[
  {
    "Hebrew": "דִּבְרֵי֙ קֹהֶ֣לֶת בֶּן־דָּוִ֔ד מֶ֖לֶךְ בִּירוּשָׁלָֽ͏ִם׃",
    "Translated": "The words of Koheleth son of David, king in Jerusalem.<br/>",
    "Transliteration": "diverey kohelet ven-david melekhe viyrushala͏im",
    "Chapter": 1,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הֲבֵ֤ל הֲבָלִים֙ אָמַ֣ר קֹהֶ֔לֶת הֲבֵ֥ל הֲבָלִ֖ים הַכֹּ֥ל הָֽבֶל׃",
    "Translated": "Utter futility!—said Koheleth—<br/>Utter futility! All is futile!<br/>",
    "Transliteration": "havel havaliym amar kohelet havel havaliym hakhol havel",
    "Chapter": 1,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מַה־יִּתְר֖וֹן לָֽאָדָ֑ם בְּכׇ֨ל־עֲמָל֔וֹ שֶֽׁיַּעֲמֹ֖ל תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "What real value is there for a man<br/>In all the gains he makes beneath the sun?",
    "Transliteration": "mah-yitervon laadam vekhׇl-amalvo sheyaamol tachat hashamesh",
    "Chapter": 1,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "דּ֤וֹר הֹלֵךְ֙ וְד֣וֹר בָּ֔א וְהָאָ֖רֶץ לְעוֹלָ֥ם עֹמָֽדֶת׃",
    "Translated": "One generation goes, another comes,<br/>But the earth remains the same forever.",
    "Transliteration": "dvor holekhe vedvor va vehaarets levolam omadet",
    "Chapter": 1,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְזָרַ֥ח הַשֶּׁ֖מֶשׁ וּבָ֣א הַשָּׁ֑מֶשׁ וְאֶ֨ל־מְקוֹמ֔וֹ שׁוֹאֵ֛ף זוֹרֵ֥חַֽ ה֖וּא שָֽׁם׃",
    "Translated": "The sun rises, and the sun sets—<br/>And glides back to where it rises.",
    "Transliteration": "vezarach hashemesh uva hashamesh veel-mekvomvo shvoef zvorecha hu sham",
    "Chapter": 1,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הוֹלֵךְ֙ אֶל־דָּר֔וֹם וְסוֹבֵ֖ב אֶל־צָפ֑וֹן סוֹבֵ֤ב <small>׀</small> סֹבֵב֙ הוֹלֵ֣ךְ הָר֔וּחַ וְעַל־סְבִיבֹתָ֖יו שָׁ֥ב הָרֽוּחַ׃",
    "Translated": "Southward blowing,<br/>Turning northward,<br/>Ever turning blows the wind;<br/>On its rounds the wind returns.",
    "Transliteration": "hvolekhe el-darvom vesvovev el-tsafvon svovev <small></small> sovev hvolekhe harucha veal-seviyvotayv shav harucha",
    "Chapter": 1,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כׇּל־הַנְּחָלִים֙ הֹלְכִ֣ים אֶל־הַיָּ֔ם וְהַיָּ֖ם אֵינֶ֣נּוּ מָלֵ֑א אֶל־מְק֗וֹם שֶׁ֤הַנְּחָלִים֙ הֹֽלְכִ֔ים שָׁ֛ם הֵ֥ם שָׁבִ֖ים לָלָֽכֶת׃",
    "Translated": "All streams flow into the sea,<br/>Yet the sea is never full;<br/>To the place [from] which they flow<br/>The streams flow back again.",
    "Transliteration": "khׇl-hanechaliym holekhiym el-hayam vehayam eynenu male el-mekvom shehanechaliym holekhiym sham hem shaviym lalakhet",
    "Chapter": 1,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כׇּל־הַדְּבָרִ֣ים יְגֵעִ֔ים לֹא־יוּכַ֥ל אִ֖ישׁ לְדַבֵּ֑ר לֹא־תִשְׂבַּ֥ע עַ֙יִן֙ לִרְא֔וֹת וְלֹא־תִמָּלֵ֥א אֹ֖זֶן מִשְּׁמֹֽעַ׃",
    "Translated": "All such things are wearisome:<br/>No man can ever state them;<br/>The eye never has enough of seeing,<br/>Nor the ear enough of hearing.",
    "Transliteration": "khׇl-hadevariym yegeiym lo-yukhal iysh ledaver lo-tisheva ayiin lirevot velo-timale ozen mishemoa",
    "Chapter": 1,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מַה־שֶּֽׁהָיָה֙ ה֣וּא שֶׁיִּהְיֶ֔ה וּמַה־שֶּׁנַּֽעֲשָׂ֔ה ה֖וּא שֶׁיֵּעָשֶׂ֑ה וְאֵ֥ין כׇּל־חָדָ֖שׁ תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "Only that shall happen<br/>Which has happened,<br/>Only that occur<br/>Which has occurred;<br/>There is nothing new<br/>Beneath the sun!<br/>",
    "Transliteration": "mah-shehayah hu sheyiheyeh umah-shenaashah hu sheyeasheh veeyn khׇl-chadash tachat hashamesh",
    "Chapter": 1,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יֵ֥שׁ דָּבָ֛ר שֶׁיֹּאמַ֥ר רְאֵה־זֶ֖ה חָדָ֣שׁ ה֑וּא כְּבָר֙ הָיָ֣ה לְעֹֽלָמִ֔ים אֲשֶׁ֥ר הָיָ֖ה מִלְּפָנֵֽנוּ׃",
    "Translated": "Sometimes there is a phenomenon of which they say, “Look, this one is new!”—it occurred long since, in ages that went by before us.",
    "Transliteration": "eish davar sheyomar reeh-zeh chadash hu khevar hayah leolamiym asher hayah milefanenu",
    "Chapter": 1,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֵ֥ין זִכְר֖וֹן לָרִאשֹׁנִ֑ים וְגַ֨ם לָאַחֲרֹנִ֜ים שֶׁיִּהְי֗וּ לֹֽא־יִהְיֶ֤ה לָהֶם֙ זִכָּר֔וֹן עִ֥ם שֶׁיִּהְי֖וּ לָאַחֲרֹנָֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "The earlier ones are not remembered; so too those that will occur later will no more be remembered than those that will occur at the very end.<br/>",
    "Transliteration": "eyn zikhervon larishoniym vegam laacharoniym sheyiheyu lo-yiheyeh lahem zikharvon im sheyiheyu laacharonah <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 1,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֲנִ֣י קֹהֶ֗לֶת הָיִ֥יתִי מֶ֛לֶךְ עַל־יִשְׂרָאֵ֖ל בִּירוּשָׁלָֽ͏ִם׃",
    "Translated": "I, Koheleth, was king in Jerusalem over Israel.",
    "Transliteration": "aniy kohelet hayiytiy melekhe al-yisherael viyrushala͏im",
    "Chapter": 1,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְנָתַ֣תִּי אֶת־לִבִּ֗י לִדְר֤וֹשׁ וְלָתוּר֙ בַּֽחׇכְמָ֔ה עַ֛ל כׇּל־אֲשֶׁ֥ר נַעֲשָׂ֖ה תַּ֣חַת הַשָּׁמָ֑יִם ה֣וּא <b>׀</b> עִנְיַ֣ן רָ֗ע נָתַ֧ן אֱלֹהִ֛ים לִבְנֵ֥י הָאָדָ֖ם לַעֲנ֥וֹת בּֽוֹ׃",
    "Translated": "I set my mind to study and to probe with wisdom all that happens under the sun.—An unhappy business, that, which God gave men to be concerned with!",
    "Transliteration": "venatatiy et-liviy lidervosh velatur vachׇkhemah al khׇl-asher naashah tachat hashamayiim hu <b></b> ineyan ra natan Elohim liveney haadam laanvot vvo",
    "Chapter": 1,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רָאִ֙יתִי֙ אֶת־כׇּל־הַֽמַּעֲשִׂ֔ים שֶֽׁנַּעֲשׂ֖וּ תַּ֣חַת הַשָּׁ֑מֶשׁ וְהִנֵּ֥ה הַכֹּ֛ל הֶ֖בֶל וּרְע֥וּת רֽוּחַ׃",
    "Translated": "I observed all the happenings beneath the sun, and I found that all is futile and pursuit of wind:",
    "Transliteration": "raiytiy et-khׇl-hamaashiym shenaashu tachat hashamesh vehineh hakhol hevel ureut rucha",
    "Chapter": 1,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מְעֻוָּ֖ת לֹא־יוּכַ֣ל לִתְקֹ֑ן וְחֶסְר֖וֹן לֹא־יוּכַ֥ל לְהִמָּנֽוֹת׃",
    "Translated": "A twisted thing that cannot be made straight,<br/>A lack that cannot be made good.",
    "Transliteration": "meuvat lo-yukhal litekon vecheservon lo-yukhal lehimanvot",
    "Chapter": 1,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "דִּבַּ֨רְתִּי אֲנִ֤י עִם־לִבִּי֙ לֵאמֹ֔ר אֲנִ֗י הִנֵּ֨ה הִגְדַּ֤לְתִּי וְהוֹסַ֙פְתִּי֙ חׇכְמָ֔ה עַ֛ל כׇּל־אֲשֶׁר־הָיָ֥ה לְפָנַ֖י עַל־יְרוּשָׁלָ֑͏ִם וְלִבִּ֛י רָאָ֥ה הַרְבֵּ֖ה חׇכְמָ֥ה וָדָֽעַת׃",
    "Translated": "I said to myself: “Here I have grown richer and wiser than any that ruled before me over Jerusalem, and my mind has zealously absorbed wisdom and learning.”",
    "Transliteration": "divaretiy aniy im-liviy lemor aniy hineh higedaletiy vehvosafetiy chׇkhemah al khׇl-asher-hayah lefanay al-yerushala͏im veliviy raah hareveh chׇkhemah vadaat",
    "Chapter": 1,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וָאֶתְּנָ֤ה לִבִּי֙ לָדַ֣עַת חׇכְמָ֔ה וְדַ֥עַת הוֹלֵלֹ֖ת וְשִׂכְל֑וּת יָדַ֕עְתִּי שֶׁגַּם־זֶ֥ה ה֖וּא רַעְי֥וֹן רֽוּחַ׃",
    "Translated": "And so I set my mind to appraise wisdom and to appraise madness and folly. And I learned—that this too was pursuit of wind:",
    "Transliteration": "vaetenah liviy ladaat chׇkhemah vedaat hvolelot veshikhelut yadaetiy shegam-zeh hu raeyvon rucha",
    "Chapter": 1,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֛י בְּרֹ֥ב חׇכְמָ֖ה רׇב־כָּ֑עַס וְיוֹסִ֥יף דַּ֖עַת יוֹסִ֥יף מַכְאֽוֹב׃",
    "Translated": "For as wisdom grows, vexation grows;<br/>To increase learning is to increase heartache.",
    "Transliteration": "khiy verov chׇkhemah rׇv-khaas veyvosiyf daat yvosiyf makhevov",
    "Chapter": 1,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אָמַ֤רְתִּֽי אֲנִי֙ בְּלִבִּ֔י לְכָה־נָּ֛א אֲנַסְּכָ֥ה בְשִׂמְחָ֖ה וּרְאֵ֣ה בְט֑וֹב וְהִנֵּ֥ה גַם־ה֖וּא הָֽבֶל׃",
    "Translated": "I said to myself, “Come, I will treat you to merriment. Taste mirth!” That too, I found, was futile.",
    "Transliteration": "amaretiy aniy veliviy lekhah-na anasekhah veshimechah ureeh vetvov vehineh gam-hu havel",
    "Chapter": 2,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "לִשְׂח֖וֹק אָמַ֣רְתִּי מְהוֹלָ֑ל וּלְשִׂמְחָ֖ה מַה־זֹּ֥ה עֹשָֽׂה׃",
    "Translated": "Of revelry I said, “It’s mad!”<br/>Of merriment, “What good is that?”<br/>",
    "Transliteration": "lishechvok amaretiy mehvolal uleshimechah mah-zoh oshah",
    "Chapter": 2,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "תַּ֣רְתִּי בְלִבִּ֔י לִמְשׁ֥וֹךְ בַּיַּ֖יִן אֶת־בְּשָׂרִ֑י וְלִבִּ֞י נֹהֵ֤ג בַּֽחׇכְמָה֙ וְלֶאֱחֹ֣ז בְּסִכְל֔וּת עַ֣ד אֲשֶׁר־אֶרְאֶ֗ה אֵי־זֶ֨ה ט֜וֹב לִבְנֵ֤י הָאָדָם֙ אֲשֶׁ֤ר יַעֲשׂוּ֙ תַּ֣חַת הַשָּׁמַ֔יִם מִסְפַּ֖ר יְמֵ֥י חַיֵּיהֶֽם׃",
    "Translated": "I ventured to tempt my flesh with wine, and to grasp folly, while letting my mind direct with wisdom, to the end that I might learn which of the two was better for men to practice in their few days of life under heaven.",
    "Transliteration": "taretiy veliviy limeshvokhe vayayiin et-veshariy veliviy noheg vachׇkhemah veleechoz vesikhelut ad asher-ereeh ey-zeh tvov liveney haadam asher yaashu tachat hashamayiim misefar yemey chayeyhem",
    "Chapter": 2,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הִגְדַּ֖לְתִּי מַעֲשָׂ֑י בָּנִ֤יתִי לִי֙ בָּתִּ֔ים נָטַ֥עְתִּי לִ֖י כְּרָמִֽים׃",
    "Translated": "I multiplied my possessions. I built myself houses and I planted vineyards.",
    "Transliteration": "higedaletiy maashay vaniytiy liy vatiym nataetiy liy kheramiym",
    "Chapter": 2,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עָשִׂ֣יתִי לִ֔י גַּנּ֖וֹת וּפַרְדֵּסִ֑ים וְנָטַ֥עְתִּי בָהֶ֖ם עֵ֥ץ כׇּל־פֶּֽרִי׃",
    "Translated": "I laid out gardens and groves, in which I planted every kind of fruit tree.",
    "Transliteration": "ashiytiy liy ganvot ufaredesiym venataetiy vahem ets khׇl-feriy",
    "Chapter": 2,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עָשִׂ֥יתִי לִ֖י בְּרֵכ֣וֹת מָ֑יִם לְהַשְׁק֣וֹת מֵהֶ֔ם יַ֖עַר צוֹמֵ֥חַ עֵצִֽים׃",
    "Translated": "I constructed pools of water, enough to irrigate a forest shooting up with trees.",
    "Transliteration": "ashiytiy liy verekhvot mayiim lehashekvot mehem yaar tsvomecha etsiym",
    "Chapter": 2,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "קָנִ֙יתִי֙ עֲבָדִ֣ים וּשְׁפָח֔וֹת וּבְנֵי־בַ֖יִת הָ֣יָה לִ֑י גַּ֣ם מִקְנֶה֩ בָקָ֨ר וָצֹ֤אן הַרְבֵּה֙ הָ֣יָה לִ֔י מִכֹּ֛ל שֶֽׁהָי֥וּ לְפָנַ֖י בִּירוּשָׁלָֽ͏ִם׃",
    "Translated": "I bought male and female slaves, and I acquired stewards. I also acquired more cattle, both herds and flocks, than all who were before me in Jerusalem.",
    "Transliteration": "kaniytiy avadiym ushefachvot uveney-vayiit hayah liy gam mikeneh vakar vatson hareveh hayah liy mikhol shehayu lefanay viyrushala͏im",
    "Chapter": 2,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כָּנַ֤סְתִּי לִי֙ גַּם־כֶּ֣סֶף וְזָהָ֔ב וּסְגֻלַּ֥ת מְלָכִ֖ים וְהַמְּדִינ֑וֹת עָשִׂ֨יתִי לִ֜י שָׁרִ֣ים וְשָׁר֗וֹת וְתַעֲנֻג֛וֹת בְּנֵ֥י הָאָדָ֖ם שִׁדָּ֥ה וְשִׁדּֽוֹת׃",
    "Translated": "I further amassed silver and gold and treasures of kings and provinces; and I got myself male and female singers, as well as the luxuries of commoners—coffers and coffers of them.",
    "Transliteration": "khanasetiy liy gam-khesef vezahav usegulat melakhiym vehamediynvot ashiytiy liy shariym vesharvot vetaanugvot veney haadam shidah veshidvot",
    "Chapter": 2,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְגָדַ֣לְתִּי וְהוֹסַ֔פְתִּי מִכֹּ֛ל שֶׁהָיָ֥ה לְפָנַ֖י בִּירוּשָׁלָ֑͏ִם אַ֥ף חׇכְמָתִ֖י עָ֥מְדָה לִּֽי׃",
    "Translated": "Thus, I gained more wealth than anyone before me in Jerusalem. In addition, my wisdom remained with me:",
    "Transliteration": "vegadaletiy vehvosafetiy mikhol shehayah lefanay viyrushala͏im af chׇkhematiy amedah liy",
    "Chapter": 2,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְכֹל֙ אֲשֶׁ֣ר שָֽׁאֲל֣וּ עֵינַ֔י לֹ֥א אָצַ֖לְתִּי מֵהֶ֑ם לֹֽא־מָנַ֨עְתִּי אֶת־לִבִּ֜י מִכׇּל־שִׂמְחָ֗ה כִּֽי־לִבִּ֤י שָׂמֵ֙חַ֙ מִכׇּל־עֲמָלִ֔י וְזֶֽה־הָיָ֥ה חֶלְקִ֖י מִכׇּל־עֲמָלִֽי׃",
    "Translated": "I withheld from my eyes nothing they asked for, and denied myself no enjoyment; rather, I got enjoyment out of all my wealth. And that was all I got out of my wealth.",
    "Transliteration": "vekhol asher shaalu eynay lo atsaletiy mehem lo-manaetiy et-liviy mikhׇl-shimechah khiy-liviy shamecha mikhׇl-amaliy vezeh-hayah chelekiy mikhׇl-amaliy",
    "Chapter": 2,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּפָנִ֣יתִֽי אֲנִ֗י בְּכׇל־מַעֲשַׂי֙ שֶֽׁעָשׂ֣וּ יָדַ֔י וּבֶֽעָמָ֖ל שֶׁעָמַ֣לְתִּי לַעֲשׂ֑וֹת וְהִנֵּ֨ה הַכֹּ֥ל הֶ֙בֶל֙ וּרְע֣וּת ר֔וּחַ וְאֵ֥ין יִתְר֖וֹן תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "Then my thoughts turned to all the fortune my hands had built up, to the wealth I had acquired and won—and oh, it was all futile and pursuit of wind; there was no real value under the sun!",
    "Transliteration": "ufaniytiy aniy vekhׇl-maashay sheashu yaday uveamal sheamaletiy laashvot vehineh hakhol hevel ureut rucha veeyn yitervon tachat hashamesh",
    "Chapter": 2,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּפָנִ֤יתִֽי אֲנִי֙ לִרְא֣וֹת חׇכְמָ֔ה וְהוֹלֵל֖וֹת וְסִכְל֑וּת כִּ֣י <b>׀</b> מֶ֣ה הָאָדָ֗ם שֶׁיָּבוֹא֙ אַחֲרֵ֣י הַמֶּ֔לֶךְ אֵ֥ת אֲשֶׁר־כְּבָ֖ר עָשֽׂוּהוּ׃",
    "Translated": "For what will the man be like who will succeed the one who is ruling over what was built up long ago?<br/>My thoughts also turned to appraising wisdom and madness and folly.",
    "Transliteration": "ufaniytiy aniy lirevot chׇkhemah vehvolelvot vesikhelut khiy <b></b> meh haadam sheyavvo acharey hamelekhe et asher-khevar ashuhu",
    "Chapter": 2,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְרָאִ֣יתִי אָ֔נִי שֶׁיֵּ֥שׁ יִתְר֛וֹן לַֽחׇכְמָ֖ה מִן־הַסִּכְל֑וּת כִּֽיתְר֥וֹן הָא֖וֹר מִן־הַחֹֽשֶׁךְ׃",
    "Translated": "I found that<br/>Wisdom is superior to folly<br/>As light is superior to darkness;",
    "Transliteration": "veraiytiy aniy sheyesh yitervon lachׇkhemah min-hasikhelut khiytervon havor min-hachoshekhe",
    "Chapter": 2,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הֶֽחָכָם֙ עֵינָ֣יו בְּרֹאשׁ֔וֹ וְהַכְּסִ֖יל בַּחֹ֣שֶׁךְ הוֹלֵ֑ךְ וְיָדַ֣עְתִּי גַם־אָ֔נִי שֶׁמִּקְרֶ֥ה אֶחָ֖ד יִקְרֶ֥ה אֶת־כֻּלָּֽם׃",
    "Translated": "A wise man has his eyes in his head,<br/>Whereas a fool walks in darkness.<br/>But I also realized that the same fate awaits them both.",
    "Transliteration": "hechakham eynayv veroshvo vehakhesiyl vachoshekhe hvolekhe veyadaetiy gam-aniy shemikereh echad yikereh et-khulam",
    "Chapter": 2,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְאָמַ֨רְתִּֽי אֲנִ֜י בְּלִבִּ֗י כְּמִקְרֵ֤ה הַכְּסִיל֙ גַּם־אֲנִ֣י יִקְרֵ֔נִי וְלָ֧מָּה חָכַ֛מְתִּי אֲנִ֖י אָ֣ז יֹתֵ֑ר וְדִבַּ֣רְתִּי בְלִבִּ֔י שֶׁגַּם־זֶ֖ה הָֽבֶל׃",
    "Translated": "So I reflected: “The fate of the fool is also destined for me; to what advantage, then, have I been wise?” And I came to the conclusion that that too was futile,",
    "Transliteration": "veamaretiy aniy veliviy khemikereh hakhesiyl gam-aniy yikereniy velamah chakhametiy aniy az yoter vedivaretiy veliviy shegam-zeh havel",
    "Chapter": 2,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּי֩ אֵ֨ין זִכְר֧וֹן לֶחָכָ֛ם עִֽם־הַכְּסִ֖יל לְעוֹלָ֑ם בְּשֶׁכְּבָ֞ר הַיָּמִ֤ים הַבָּאִים֙ הַכֹּ֣ל נִשְׁכָּ֔ח וְאֵ֛יךְ יָמ֥וּת הֶחָכָ֖ם עִֽם־הַכְּסִֽיל׃",
    "Translated": "because the wise man, just like the fool, is not remembered forever; for, as the succeeding days roll by, both are forgotten. Alas, the wise man dies, just like the fool!",
    "Transliteration": "khiy eyn zikhervon lechakham im-hakhesiyl levolam veshekhevar hayamiym havaiym hakhol nishekhach veeykhe yamut hechakham im-hakhesiyl",
    "Chapter": 2,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְשָׂנֵ֙אתִי֙ אֶת־הַ֣חַיִּ֔ים כִּ֣י רַ֤ע עָלַי֙ הַֽמַּעֲשֶׂ֔ה שֶׁנַּעֲשָׂ֖ה תַּ֣חַת הַשָּׁ֑מֶשׁ כִּֽי־הַכֹּ֥ל הֶ֖בֶל וּרְע֥וּת רֽוּחַ׃",
    "Translated": "And so I loathed life. For I was distressed by all that goes on under the sun, because everything is futile and pursuit of wind.",
    "Transliteration": "veshanetiy et-hachayiym khiy ra alay hamaasheh shenaashah tachat hashamesh khiy-hakhol hevel ureut rucha",
    "Chapter": 2,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְשָׂנֵ֤אתִֽי אֲנִי֙ אֶת־כׇּל־עֲמָלִ֔י שֶׁאֲנִ֥י עָמֵ֖ל תַּ֣חַת הַשָּׁ֑מֶשׁ שֶׁ֣אַנִּיחֶ֔נּוּ לָאָדָ֖ם שֶׁיִּהְיֶ֥ה אַחֲרָֽי׃",
    "Translated": "So, too, I loathed all the wealth that I was gaining under the sun. For I shall leave it to the man who will succeed me—",
    "Transliteration": "veshanetiy aniy et-khׇl-amaliy sheaniy amel tachat hashamesh sheaniychenu laadam sheyiheyeh acharay",
    "Chapter": 2,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּמִ֣י יוֹדֵ֗עַ הֶֽחָכָ֤ם יִהְיֶה֙ א֣וֹ סָכָ֔ל וְיִשְׁלַט֙ בְּכׇל־עֲמָלִ֔י שֶֽׁעָמַ֥לְתִּי וְשֶׁחָכַ֖מְתִּי תַּ֣חַת הַשָּׁ֑מֶשׁ גַּם־זֶ֖ה הָֽבֶל׃",
    "Translated": "and who knows whether he will be wise or foolish?—and he will control all the wealth that I gained by toil and wisdom under the sun. That too is futile.",
    "Transliteration": "umiy yvodea hechakham yiheyeh vo sakhal veyishelat vekhׇl-amaliy sheamaletiy veshechakhametiy tachat hashamesh gam-zeh havel",
    "Chapter": 2,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְסַבּ֥וֹתִֽי אֲנִ֖י לְיַאֵ֣שׁ אֶת־לִבִּ֑י עַ֚ל כׇּל־הֶ֣עָמָ֔ל שֶׁעָמַ֖לְתִּי תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "And so I came to view with despair all the gains I had made under the sun.",
    "Transliteration": "vesavvotiy aniy leyaesh et-liviy al khׇl-heamal sheamaletiy tachat hashamesh",
    "Chapter": 2,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּי־יֵ֣שׁ אָדָ֗ם שֶׁעֲמָל֛וֹ בְּחׇכְמָ֥ה וּבְדַ֖עַת וּבְכִשְׁר֑וֹן וּלְאָדָ֞ם שֶׁלֹּ֤א עָֽמַל־בּוֹ֙ יִתְּנֶ֣נּוּ חֶלְק֔וֹ גַּם־זֶ֥ה הֶ֖בֶל וְרָעָ֥ה רַבָּֽה׃",
    "Translated": "For sometimes a person whose fortune was made with wisdom, knowledge, and skill must hand it on to be the portion of somebody who did not toil for it. That too is futile, and a grave evil.",
    "Transliteration": "khiy-eish adam sheamalvo vechׇkhemah uvedaat uvekhishervon uleadam shelo amal-vvo yitenenu chelekvo gam-zeh hevel veraah ravah",
    "Chapter": 2,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֠י מֶֽה־הֹוֶ֤ה לָֽאָדָם֙ בְּכׇל־עֲמָל֔וֹ וּבְרַעְי֖וֹן לִבּ֑וֹ שְׁה֥וּא עָמֵ֖ל תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "For what does a man get for all the toiling and worrying he does under the sun?",
    "Transliteration": "khiy meh-hoveh laadam vekhׇl-amalvo uveraeyvon livvo shehu amel tachat hashamesh",
    "Chapter": 2,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֧י כׇל־יָמָ֣יו מַכְאֹבִ֗ים וָכַ֙עַס֙ עִנְיָנ֔וֹ גַּם־בַּלַּ֖יְלָה לֹא־שָׁכַ֣ב לִבּ֑וֹ גַּם־זֶ֖ה הֶ֥בֶל הֽוּא׃",
    "Translated": "All his days his thoughts are grief and heartache, and even at night his mind has no respite. That too is futile!",
    "Transliteration": "khiy khׇl-yamayv makheoviym vakhaas ineyanvo gam-valayelah lo-shakhav livvo gam-zeh hevel hu",
    "Chapter": 2,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֵֽין־ט֤וֹב בָּאָדָם֙ שֶׁיֹּאכַ֣ל וְשָׁתָ֔ה וְהֶרְאָ֧ה אֶת־נַפְשׁ֛וֹ ט֖וֹב בַּעֲמָל֑וֹ גַּם־זֹה֙ רָאִ֣יתִי אָ֔נִי כִּ֛י מִיַּ֥ד הָאֱלֹהִ֖ים הִֽיא׃",
    "Translated": "There is nothing worthwhile for a man but to eat and drink and afford himself enjoyment with his means. And even that, I noted, comes from God.",
    "Transliteration": "eyn-tvov vaadam sheyokhal veshatah vehereah et-nafeshvo tvov vaamalvo gam-zoh raiytiy aniy khiy miyad haElohim hiy",
    "Chapter": 2,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י מִ֥י יֹאכַ֛ל וּמִ֥י יָח֖וּשׁ ח֥וּץ מִמֶּֽנִּי׃",
    "Translated": "For who eats and who enjoys but myself?",
    "Transliteration": "khiy miy yokhal umiy yachush chuts mimeniy",
    "Chapter": 2,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֤י לְאָדָם֙ שֶׁטּ֣וֹב לְפָנָ֔יו נָתַ֛ן חׇכְמָ֥ה וְדַ֖עַת וְשִׂמְחָ֑ה וְלַחוֹטֶא֩ נָתַ֨ן עִנְיָ֜ן לֶאֱסֹ֣ף וְלִכְנ֗וֹס לָתֵת֙ לְטוֹב֙ לִפְנֵ֣י הָֽאֱלֹהִ֔ים גַּם־זֶ֥ה הֶ֖בֶל וּרְע֥וּת רֽוּחַ׃",
    "Translated": "To the man, namely, who pleases Him He has given the wisdom and shrewdness to enjoy himself; and to him who displeases, He has given the urge to gather and amass—only for handing on to one who is pleasing to God. That too is futile and pursuit of wind.",
    "Transliteration": "khiy leadam shetvov lefanayv natan chׇkhemah vedaat veshimechah velachvote natan ineyan leesof velikhenvos latet letvov lifeney haElohimm gam-zeh hevel ureut rucha",
    "Chapter": 2,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "לַכֹּ֖ל זְמָ֑ן וְעֵ֥ת לְכׇל־חֵ֖פֶץ תַּ֥חַת הַשָּׁמָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "A season is set for everything, a time for every experience under heaven:",
    "Transliteration": "lakhol zeman veet lekhׇl-chefets tachat hashamayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֵ֥ת לָלֶ֖דֶת וְעֵ֣ת לָמ֑וּת עֵ֣ת לָטַ֔עַת וְעֵ֖ת לַעֲק֥וֹר נָטֽוּעַ׃",
    "Translated": "A time for being born and a time for dying,<br/>A time for planting and a time for uprooting the planted;",
    "Transliteration": "et laledet veet lamut et lataat veet laakvor natua",
    "Chapter": 3,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֵ֤ת לַהֲרוֹג֙ וְעֵ֣ת לִרְפּ֔וֹא עֵ֥ת לִפְר֖וֹץ וְעֵ֥ת לִבְנֽוֹת׃",
    "Translated": "A time for slaying and a time for healing,<br/>A time for tearing down and a time for building up;",
    "Transliteration": "et laharvog veet lirefvo et lifervots veet livenvot",
    "Chapter": 3,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֵ֤ת לִבְכּוֹת֙ וְעֵ֣ת לִשְׂח֔וֹק עֵ֥ת סְפ֖וֹד וְעֵ֥ת רְקֽוֹד׃",
    "Translated": "A time for weeping and a time for laughing,<br/>A time for wailing and a time for dancing;",
    "Transliteration": "et livekhvot veet lishechvok et sefvod veet rekvod",
    "Chapter": 3,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֵ֚ת לְהַשְׁלִ֣יךְ אֲבָנִ֔ים וְעֵ֖ת כְּנ֣וֹס אֲבָנִ֑ים עֵ֣ת לַחֲב֔וֹק וְעֵ֖ת לִרְחֹ֥ק מֵחַבֵּֽק׃",
    "Translated": "A time for throwing stones and a time for gathering stones,<br/>A time for embracing and a time for shunning embraces;",
    "Transliteration": "et lehasheliykhe avaniym veet khenvos avaniym et lachavvok veet lirechok mechavek",
    "Chapter": 3,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֵ֤ת לְבַקֵּשׁ֙ וְעֵ֣ת לְאַבֵּ֔ד עֵ֥ת לִשְׁמ֖וֹר וְעֵ֥ת לְהַשְׁלִֽיךְ׃",
    "Translated": "A time for seeking and a time for losing,<br/>A time for keeping and a time for discarding;",
    "Transliteration": "et levakesh veet leaved et lishemvor veet lehasheliykhe",
    "Chapter": 3,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֵ֤ת לִקְר֙וֹעַ֙ וְעֵ֣ת לִתְפּ֔וֹר עֵ֥ת לַחֲשׁ֖וֹת וְעֵ֥ת לְדַבֵּֽר׃",
    "Translated": "A time for ripping and a time for sewing,<br/>A time for silence and a time for speaking;",
    "Transliteration": "et likervoa veet litefvor et lachashvot veet ledaver",
    "Chapter": 3,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֵ֤ת לֶֽאֱהֹב֙ וְעֵ֣ת לִשְׂנֹ֔א עֵ֥ת מִלְחָמָ֖ה וְעֵ֥ת שָׁלֽוֹם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "A time for loving and a time for hating;<br/>A time for war and a time for peace.",
    "Transliteration": "et leehov veet lisheno et milechamah veet shalvom <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מַה־יִּתְרוֹן֙ הָֽעוֹשֶׂ֔ה בַּאֲשֶׁ֖ר ה֥וּא עָמֵֽל׃",
    "Translated": "What value, then, can the man of affairs get from what he earns?",
    "Transliteration": "mah-yitervon havosheh vaasher hu amel",
    "Chapter": 3,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רָאִ֣יתִי אֶת־הָֽעִנְיָ֗ן אֲשֶׁ֨ר נָתַ֧ן אֱלֹהִ֛ים לִבְנֵ֥י הָאָדָ֖ם לַעֲנ֥וֹת בּֽוֹ׃",
    "Translated": "I have observed the business that God gave man to be concerned with:",
    "Transliteration": "raiytiy et-haineyan asher natan Elohim liveney haadam laanvot vvo",
    "Chapter": 3,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֶת־הַכֹּ֥ל עָשָׂ֖ה יָפֶ֣ה בְעִתּ֑וֹ גַּ֤ם אֶת־הָעֹלָם֙ נָתַ֣ן בְּלִבָּ֔ם מִבְּלִ֞י אֲשֶׁ֧ר לֹא־יִמְצָ֣א הָאָדָ֗ם אֶת־הַֽמַּעֲשֶׂ֛ה אֲשֶׁר־עָשָׂ֥ה הָאֱלֹהִ֖ים מֵרֹ֥אשׁ וְעַד־סֽוֹף׃",
    "Translated": "He brings everything to pass precisely at its time; He also puts eternity in their mind, but without man ever guessing, from first to last, all the things that God brings to pass.",
    "Transliteration": "et-hakhol ashah yafeh veitvo gam et-haolam natan velivam miveliy asher lo-yimetsa haadam et-hamaasheh asher-ashah haElohim merosh vead-svof",
    "Chapter": 3,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יָדַ֕עְתִּי כִּ֛י אֵ֥ין ט֖וֹב בָּ֑ם כִּ֣י אִם־לִשְׂמ֔וֹחַ וְלַעֲשׂ֥וֹת ט֖וֹב בְּחַיָּֽיו׃",
    "Translated": "Thus I realized that the only worthwhile thing there is for them is to enjoy themselves and do what is good in their lifetime;",
    "Transliteration": "yadaetiy khiy eyn tvov vam khiy im-lishemvocha velaashvot tvov vechayayv",
    "Chapter": 3,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְגַ֤ם כׇּל־הָאָדָם֙ שֶׁיֹּאכַ֣ל וְשָׁתָ֔ה וְרָאָ֥ה ט֖וֹב בְּכׇל־עֲמָל֑וֹ מַתַּ֥ת אֱלֹהִ֖ים הִֽיא׃",
    "Translated": "also, that whenever a man does eat and drink and get enjoyment out of all his wealth, it is a gift of God.",
    "Transliteration": "vegam khׇl-haadam sheyokhal veshatah veraah tvov vekhׇl-amalvo matat Elohim hiy",
    "Chapter": 3,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יָדַ֗עְתִּי כִּ֠י כׇּל־אֲשֶׁ֨ר יַעֲשֶׂ֤ה הָאֱלֹהִים֙ ה֚וּא יִהְיֶ֣ה לְעוֹלָ֔ם עָלָיו֙ אֵ֣ין לְהוֹסִ֔יף וּמִמֶּ֖נּוּ אֵ֣ין לִגְרֹ֑עַ וְהָאֱלֹהִ֣ים עָשָׂ֔ה שֶׁיִּֽרְא֖וּ מִלְּפָנָֽיו׃",
    "Translated": "I realized, too, that whatever God has brought to pass will recur evermore:<br/>Nothing can be added to it<br/>And nothing taken from it—<br/>and God has brought to pass that men revere Him.",
    "Transliteration": "yadaetiy khiy khׇl-asher yaasheh haElohim hu yiheyeh levolam alayv eyn lehvosiyf umimenu eyn ligeroa vehaElohim ashah sheyireu milefanayv",
    "Chapter": 3,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מַה־שֶּֽׁהָיָה֙ כְּבָ֣ר ה֔וּא וַאֲשֶׁ֥ר לִהְי֖וֹת כְּבָ֣ר הָיָ֑ה וְהָאֱלֹהִ֖ים יְבַקֵּ֥שׁ אֶת־נִרְדָּֽף׃",
    "Translated": "What is occurring occurred long since,<br/>And what is to occur occurred long since:<br/>and God seeks the pursued.",
    "Transliteration": "mah-shehayah khevar hu vaasher liheyvot khevar hayah vehaElohim yevakesh et-niredaf",
    "Chapter": 3,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְע֥וֹד רָאִ֖יתִי תַּ֣חַת הַשָּׁ֑מֶשׁ מְק֤וֹם הַמִּשְׁפָּט֙ שָׁ֣מָּה הָרֶ֔שַׁע וּמְק֥וֹם הַצֶּ֖דֶק שָׁ֥מָּה הָרָֽשַׁע׃",
    "Translated": "And, indeed, I have observed under the sun:<br/>Alongside justice there is wickedness,<br/>Alongside righteousness there is wickedness.",
    "Transliteration": "vevod raiytiy tachat hashamesh mekvom hamishefat shamah haresha umekvom hatsedek shamah harasha",
    "Chapter": 3,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אָמַ֤רְתִּֽי אֲנִי֙ בְּלִבִּ֔י אֶת־הַצַּדִּיק֙ וְאֶת־הָ֣רָשָׁ֔ע יִשְׁפֹּ֖ט הָאֱלֹהִ֑ים כִּי־עֵ֣ת לְכׇל־חֵ֔פֶץ וְעַ֥ל כׇּל־הַֽמַּעֲשֶׂ֖ה שָֽׁם׃",
    "Translated": "I mused: “God will doom both righteous and wicked, for there is a time for every experience and for every happening.”",
    "Transliteration": "amaretiy aniy veliviy et-hatsadiyk veet-harasha yishefot haElohim khiy-et lekhׇl-chefets veal khׇl-hamaasheh sham",
    "Chapter": 3,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אָמַ֤רְתִּֽי אֲנִי֙ בְּלִבִּ֔י עַל־דִּבְרַת֙ בְּנֵ֣י הָאָדָ֔ם לְבָרָ֖ם הָאֱלֹהִ֑ים וְלִרְא֕וֹת שְׁהֶם־בְּהֵמָ֥ה הֵ֖מָּה לָהֶֽם׃",
    "Translated": "So I decided, as regards men, to dissociate them [from] the divine beings and to face the fact that they are beasts.",
    "Transliteration": "amaretiy aniy veliviy al-diverat veney haadam levaram haElohim velirevot shehem-vehemah hemah lahem",
    "Chapter": 3,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּי֩ מִקְרֶ֨ה בְֽנֵי־הָאָדָ֜ם וּמִקְרֶ֣ה הַבְּהֵמָ֗ה וּמִקְרֶ֤ה אֶחָד֙ לָהֶ֔ם כְּמ֥וֹת זֶה֙ כֵּ֣ן מ֣וֹת זֶ֔ה וְר֥וּחַ אֶחָ֖ד לַכֹּ֑ל וּמוֹתַ֨ר הָאָדָ֤ם מִן־הַבְּהֵמָה֙ אָ֔יִן כִּ֥י הַכֹּ֖ל הָֽבֶל׃",
    "Translated": "For in respect of the fate of man and the fate of beast, they have one and the same fate: as the one dies so dies the other, and both have the same lifebreath; man has no superiority over beast, since both amount to nothing.",
    "Transliteration": "khiy mikereh veney-haadam umikereh havehemah umikereh echad lahem khemvot zeh khen mvot zeh verucha echad lakhol umvotar haadam min-havehemah ayiin khiy hakhol havel",
    "Chapter": 3,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הַכֹּ֥ל הוֹלֵ֖ךְ אֶל־מָק֣וֹם אֶחָ֑ד הַכֹּל֙ הָיָ֣ה מִן־הֶֽעָפָ֔ר וְהַכֹּ֖ל שָׁ֥ב אֶל־הֶעָפָֽר׃",
    "Translated": "Both go to the same place; both came from dust and both return to dust.",
    "Transliteration": "hakhol hvolekhe el-makvom echad hakhol hayah min-heafar vehakhol shav el-heafar",
    "Chapter": 3,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מִ֣י יוֹדֵ֗עַ ר֚וּחַ בְּנֵ֣י הָאָדָ֔ם הָעֹלָ֥ה הִ֖יא לְמָ֑עְלָה וְר֙וּחַ֙ הַבְּהֵמָ֔ה הַיֹּרֶ֥דֶת הִ֖יא לְמַ֥טָּה לָאָֽרֶץ׃",
    "Translated": "Who knows if a man’s lifebreath does rise upward and if a beast’s breath does sink down into the earth?",
    "Transliteration": "miy yvodea rucha veney haadam haolah hiy lemaelah verucha havehemah hayoredet hiy lematah laarets",
    "Chapter": 3,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְרָאִ֗יתִי כִּ֣י אֵ֥ין טוֹב֙ מֵאֲשֶׁ֨ר יִשְׂמַ֤ח הָאָדָם֙ בְּֽמַעֲשָׂ֔יו כִּי־ה֖וּא חֶלְק֑וֹ כִּ֣י מִ֤י יְבִיאֶ֙נּוּ֙ לִרְא֔וֹת בְּמֶ֖ה שֶׁיִּהְיֶ֥ה אַחֲרָֽיו׃",
    "Translated": "I saw that there is nothing better for man than to enjoy his possessions, since that is his portion. For who can enable him to see what will happen afterward?",
    "Transliteration": "veraiytiy khiy eyn tvov measher yishemach haadam vemaashayv khiy-hu chelekvo khiy miy yeviyenu lirevot vemeh sheyiheyeh acharayv",
    "Chapter": 3,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְשַׁ֣בְתִּֽי אֲנִ֗י וָאֶרְאֶה֙ אֶת־כׇּל־הָ֣עֲשֻׁקִ֔ים אֲשֶׁ֥ר נַעֲשִׂ֖ים תַּ֣חַת הַשָּׁ֑מֶשׁ וְהִנֵּ֣ה <b>׀</b> דִּמְעַ֣ת הָעֲשֻׁקִ֗ים וְאֵ֤ין לָהֶם֙ מְנַחֵ֔ם וּמִיַּ֤ד עֹֽשְׁקֵיהֶם֙ כֹּ֔חַ וְאֵ֥ין לָהֶ֖ם מְנַחֵֽם׃",
    "Translated": "I further observed all the oppression that goes on under the sun: the tears of the oppressed, with none to comfort them; and the power of their oppressors—with none to comfort them.",
    "Transliteration": "veshavetiy aniy vaereeh et-khׇl-haashukiym asher naashiym tachat hashamesh vehineh <b></b> dimeat haashukiym veeyn lahem menachem umiyad oshekeyhem khocha veeyn lahem menachem",
    "Chapter": 4,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְשַׁבֵּ֧חַ אֲנִ֛י אֶת־הַמֵּתִ֖ים שֶׁכְּבָ֣ר מֵ֑תוּ מִן־הַ֣חַיִּ֔ים אֲשֶׁ֛ר הֵ֥מָּה חַיִּ֖ים עֲדֶֽנָה׃",
    "Translated": "Then I accounted those who died long since more fortunate than those who are still living;",
    "Transliteration": "veshavecha aniy et-hametiym shekhevar metu min-hachayiym asher hemah chayiym adenah",
    "Chapter": 4,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְטוֹב֙ מִשְּׁנֵיהֶ֔ם אֵ֥ת אֲשֶׁר־עֲדֶ֖ן לֹ֣א הָיָ֑ה אֲשֶׁ֤ר לֹֽא־רָאָה֙ אֶת־הַמַּעֲשֶׂ֣ה הָרָ֔ע אֲשֶׁ֥ר נַעֲשָׂ֖ה תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "and happier than either are those who have not yet come into being and have never witnessed the miseries that go on under the sun.<br/>",
    "Transliteration": "vetvov misheneyhem et asher-aden lo hayah asher lo-raah et-hamaasheh hara asher naashah tachat hashamesh",
    "Chapter": 4,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְרָאִ֨יתִֽי אֲנִ֜י אֶת־כׇּל־עָמָ֗ל וְאֵת֙ כׇּל־כִּשְׁר֣וֹן הַֽמַּעֲשֶׂ֔ה כִּ֛י הִ֥יא קִנְאַת־אִ֖ישׁ מֵרֵעֵ֑הוּ גַּם־זֶ֥ה הֶ֖בֶל וּרְע֥וּת רֽוּחַ׃",
    "Translated": "I have also noted that all labor and skillful enterprise come from men’s envy of each other—another futility and pursuit of wind!",
    "Transliteration": "veraiytiy aniy et-khׇl-amal veet khׇl-khishervon hamaasheh khiy hiy kineat-iysh mereehu gam-zeh hevel ureut rucha",
    "Chapter": 4,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הַכְּסִיל֙ חֹבֵ֣ק אֶת־יָדָ֔יו וְאֹכֵ֖ל אֶת־בְּשָׂרֽוֹ׃",
    "Translated": "[True,]<br/>The fool folds his hands together<br/>And has to eat his own flesh.",
    "Transliteration": "hakhesiyl chovek et-yadayv veokhel et-vesharvo",
    "Chapter": 4,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֕וֹב מְלֹ֥א כַ֖ף נָ֑חַת מִמְּלֹ֥א חׇפְנַ֛יִם עָמָ֖ל וּרְע֥וּת רֽוּחַ׃",
    "Translated": "[But no less truly,]<br/>Better is a handful of gratification<br/>Than two fistfuls of labor which is pursuit of wind.",
    "Transliteration": "tvov melo khaf nachat mimelo chׇfenayiim amal ureut rucha",
    "Chapter": 4,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְשַׁ֧בְתִּי אֲנִ֛י וָאֶרְאֶ֥ה הֶ֖בֶל תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "And I have noted this further futility under the sun:",
    "Transliteration": "veshavetiy aniy vaereeh hevel tachat hashamesh",
    "Chapter": 4,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יֵ֣שׁ אֶחָד֩ וְאֵ֨ין שֵׁנִ֜י גַּ֣ם בֵּ֧ן וָאָ֣ח אֵֽין־ל֗וֹ וְאֵ֥ין קֵץ֙ לְכׇל־עֲמָל֔וֹ גַּם־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[עֵינ֖וֹ]</span> <span class=\"mam-kq-k\">(עיניו)</span></span> לֹא־תִשְׂבַּ֣ע עֹ֑שֶׁר וּלְמִ֣י <b>׀</b> אֲנִ֣י עָמֵ֗ל וּמְחַסֵּ֤ר אֶת־נַפְשִׁי֙ מִטּוֹבָ֔ה גַּם־זֶ֥ה הֶ֛בֶל וְעִנְיַ֥ן רָ֖ע הֽוּא׃",
    "Translated": "the case of the man who is alone, with no companion, who has neither son nor brother; yet he amasses wealth without limit, and his eye is never sated with riches. For whom, now, is he amassing it while denying himself enjoyment? That too is a futility and an unhappy business.",
    "Transliteration": "eish echad veeyn sheniy gam ven vaach eyn-lvo veeyn kets lekhׇl-amalvo gam-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[eynvo]</span> <span class=\"mam-kq-k\">(ynyv)</span></span> lo-tisheva osher ulemiy <b></b> aniy amel umechaser et-nafeshiy mitvovah gam-zeh hevel veineyan ra hu",
    "Chapter": 4,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "טוֹבִ֥ים הַשְּׁנַ֖יִם מִן־הָאֶחָ֑ד אֲשֶׁ֧ר יֵשׁ־לָהֶ֛ם שָׂכָ֥ר ט֖וֹב בַּעֲמָלָֽם׃",
    "Translated": "Two are better off than one, in that they have greater benefit from their earnings.",
    "Transliteration": "tvoviym hashenayiim min-haechad asher eish-lahem shakhar tvov vaamalam",
    "Chapter": 4,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י אִם־יִפֹּ֔לוּ הָאֶחָ֖ד יָקִ֣ים אֶת־חֲבֵר֑וֹ וְאִ֣יל֗וֹ הָֽאֶחָד֙ שֶׁיִּפּ֔וֹל וְאֵ֥ין שֵׁנִ֖י לַהֲקִימֽוֹ׃",
    "Translated": "For should they fall, one can raise the other; but woe betide him who is alone and falls with no companion to raise him!",
    "Transliteration": "khiy im-yifolu haechad yakiym et-chavervo veiylvo haechad sheyifvol veeyn sheniy lahakiymvo",
    "Chapter": 4,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּ֛ם אִם־יִשְׁכְּב֥וּ שְׁנַ֖יִם וְחַ֣ם לָהֶ֑ם וּלְאֶחָ֖ד אֵ֥יךְ יֵחָֽם׃",
    "Translated": "Further, when two lie together they are warm; but how can he who is alone get warm?",
    "Transliteration": "gam im-yishekhevu shenayiim vecham lahem uleechad eykhe eicham",
    "Chapter": 4,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְאִֽם־יִתְקְפוֹ֙ הָאֶחָ֔ד הַשְּׁנַ֖יִם יַעַמְד֣וּ נֶגְדּ֑וֹ וְהַחוּט֙ הַֽמְשֻׁלָּ֔שׁ לֹ֥א בִמְהֵרָ֖ה יִנָּתֵֽק׃",
    "Translated": "Also, if one attacks, two can stand up to him. A threefold cord is not readily broken!",
    "Transliteration": "veim-yitekefvo haechad hashenayiim yaamedu negedvo vehachut hameshulash lo vimeherah yinatek",
    "Chapter": 4,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֛וֹב יֶ֥לֶד מִסְכֵּ֖ן וְחָכָ֑ם מִמֶּ֤לֶךְ זָקֵן֙ וּכְסִ֔יל אֲשֶׁ֛ר לֹא־יָדַ֥ע לְהִזָּהֵ֖ר עֽוֹד׃",
    "Translated": "Better a poor but wise youth than an old but foolish king who no longer has the sense to heed warnings.",
    "Transliteration": "tvov yeled misekhen vechakham mimelekhe zaken ukhesiyl asher lo-yada lehizaher vod",
    "Chapter": 4,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּֽי־מִבֵּ֥ית הָסוּרִ֖ים יָצָ֣א לִמְלֹ֑ךְ כִּ֛י גַּ֥ם בְּמַלְכוּת֖וֹ נוֹלַ֥ד רָֽשׁ׃",
    "Translated": "For the former can emerge from a dungeon to become king; while the latter, even if born to kingship, can become a pauper.",
    "Transliteration": "khiy-miveyt hasuriym yatsa limelokhe khiy gam vemalekhutvo nvolad rash",
    "Chapter": 4,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רָאִ֙יתִי֙ אֶת־כׇּל־הַ֣חַיִּ֔ים הַֽמְהַלְּכִ֖ים תַּ֣חַת הַשָּׁ֑מֶשׁ עִ֚ם הַיֶּ֣לֶד הַשֵּׁנִ֔י אֲשֶׁ֥ר יַעֲמֹ֖ד תַּחְתָּֽיו׃",
    "Translated": "[However,] I reflected about all the living who walk under the sun with that youthful successor who steps into his place.",
    "Transliteration": "raiytiy et-khׇl-hachayiym hamehalekhiym tachat hashamesh im hayeled hasheniy asher yaamod tachetayv",
    "Chapter": 4,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֵֽין־קֵ֣ץ לְכׇל־הָעָ֗ם לְכֹ֤ל אֲשֶׁר־הָיָה֙ לִפְנֵיהֶ֔ם גַּ֥ם הָאַחֲרוֹנִ֖ים לֹ֣א יִשְׂמְחוּ־ב֑וֹ כִּֽי־גַם־זֶ֥ה הֶ֖בֶל וְרַעְי֥וֹן רֽוּחַ׃",
    "Translated": "Unnumbered are the multitudes of all those who preceded them; and later generations will not acclaim him either. For that too is futile and pursuit of wind.<br/>",
    "Transliteration": "eyn-kets lekhׇl-haam lekhol asher-hayah lifeneyhem gam haacharvoniym lo yishemechu-vvo khiy-gam-zeh hevel veraeyvon rucha",
    "Chapter": 4,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "שְׁמֹ֣ר <span class=\"mam-kq\"><span class=\"mam-kq-k\">(רגליך)</span> <span class=\"mam-kq-q\">[רַגְלְךָ֗]</span></span> כַּאֲשֶׁ֤ר תֵּלֵךְ֙ אֶל־בֵּ֣ית הָאֱלֹהִ֔ים וְקָר֣וֹב לִשְׁמֹ֔עַ מִתֵּ֥ת הַכְּסִילִ֖ים זָ֑בַח כִּֽי־אֵינָ֥ם יוֹדְעִ֖ים לַעֲשׂ֥וֹת רָֽע׃",
    "Translated": "Be not overeager to go to the House of God: more acceptable is obedience than the offering of fools, for they know nothing [but] to do wrong.",
    "Transliteration": "shemor <span class=\"mam-kq\"><span class=\"mam-kq-k\">(rglykh)</span> <span class=\"mam-kq-q\">[ragelekha]</span></span> khaasher telekhe el-veyt haElohim vekarvov lishemoa mitet hakhesiyliym zavach khiy-eynam yvodeiym laashvot ra",
    "Chapter": 4,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַל־תְּבַהֵ֨ל עַל־פִּ֜יךָ וְלִבְּךָ֧ אַל־יְמַהֵ֛ר לְהוֹצִ֥יא דָבָ֖ר לִפְנֵ֣י הָאֱלֹהִ֑ים כִּ֣י הָאֱלֹהִ֤ים בַּשָּׁמַ֙יִם֙ וְאַתָּ֣ה עַל־הָאָ֔רֶץ עַל־כֵּ֛ן יִהְי֥וּ דְבָרֶ֖יךָ מְעַטִּֽים׃",
    "Translated": "Keep your mouth from being rash, and let not your throat be quick to bring forth speech before God. For God is in heaven and you are on earth; that is why your words should be few.",
    "Transliteration": "al-tevahel al-fiykha velivekha al-yemaher lehvotsiy davar lifeney haElohim khiy haElohim vashamayiim veatah al-haarets al-khen yiheyu devareykha meatiym",
    "Chapter": 5,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֛י בָּ֥א הַחֲל֖וֹם בְּרֹ֣ב עִנְיָ֑ן וְק֥וֹל כְּסִ֖יל בְּרֹ֥ב דְּבָרִֽים׃",
    "Translated": "Just as dreams come with much brooding, so does foolish utterance come with much speech.",
    "Transliteration": "khiy va hachalvom verov ineyan vekvol khesiyl verov devariym",
    "Chapter": 5,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כַּאֲשֶׁר֩ תִּדֹּ֨ר נֶ֜דֶר לֵֽאלֹהִ֗ים אַל־תְּאַחֵר֙ לְשַׁלְּמ֔וֹ כִּ֛י אֵ֥ין חֵ֖פֶץ בַּכְּסִילִ֑ים אֵ֥ת אֲשֶׁר־תִּדֹּ֖ר שַׁלֵּֽם׃",
    "Translated": "When you make a vow to God, do not delay to fulfill it. For He has no pleasure in fools; what you vow, fulfill.",
    "Transliteration": "khaasher tidor neder lelohiym al-teacher leshalemvo khiy eyn chefets vakhesiyliym et asher-tidor shalem",
    "Chapter": 5,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֖וֹב אֲשֶׁ֣ר לֹֽא־תִדֹּ֑ר מִשֶּׁתִּדּ֖וֹר וְלֹ֥א תְשַׁלֵּֽם׃",
    "Translated": "It is better not to vow at all than to vow and not fulfill.",
    "Transliteration": "tvov asher lo-tidor mishetidvor velo teshalem",
    "Chapter": 5,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַל־תִּתֵּ֤ן אֶת־פִּ֙יךָ֙ לַחֲטִ֣יא אֶת־בְּשָׂרֶ֔ךָ וְאַל־תֹּאמַר֙ לִפְנֵ֣י הַמַּלְאָ֔ךְ כִּ֥י שְׁגָגָ֖ה הִ֑יא לָ֣מָּה יִקְצֹ֤ף הָֽאֱלֹהִים֙ עַל־קוֹלֶ֔ךָ וְחִבֵּ֖ל אֶת־מַעֲשֵׂ֥ה יָדֶֽיךָ׃",
    "Translated": "Don’t let your mouth bring you into disfavor, and don’t plead before the messenger that it was an error, but fear God; else God may be angered by your talk and destroy your possessions.",
    "Transliteration": "al-titen et-fiykha lachatiy et-vesharekha veal-tomar lifeney hamaleakhe khiy shegagah hiy lamah yiketsof haElohim al-kvolekha vechivel et-maasheh yadeykha",
    "Chapter": 5,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י בְרֹ֤ב חֲלֹמוֹת֙ וַהֲבָלִ֔ים וּדְבָרִ֖ים הַרְבֵּ֑ה כִּ֥י אֶת־הָאֱלֹהִ֖ים יְרָֽא׃",
    "Translated": "For much dreaming leads to futility and to superfluous talk.<br/>",
    "Transliteration": "khiy verov chalomvot vahavaliym udevariym hareveh khiy et-haElohim yera",
    "Chapter": 5,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִם־עֹ֣שֶׁק רָ֠שׁ וְגֵ֨זֶל מִשְׁפָּ֤ט וָצֶ֙דֶק֙ תִּרְאֶ֣ה בַמְּדִינָ֔ה אַל־תִּתְמַ֖הּ עַל־הַחֵ֑פֶץ כִּ֣י גָבֹ֜הַּ מֵעַ֤ל גָּבֹ֙הַּ֙ שֹׁמֵ֔ר וּגְבֹהִ֖ים עֲלֵיהֶֽם׃",
    "Translated": "If you see in a province oppression of the poor and suppression of right and justice, don’t wonder at the fact; for one high official is protected by a higher one, and both of them by still higher ones.",
    "Transliteration": "im-oshek rash vegezel mishefat vatsedek tireeh vamediynah al-titemah al-hachefets khiy gavoha meal gavoha shomer ugevohiym aleyhem",
    "Chapter": 5,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְיִתְר֥וֹן אֶ֖רֶץ בַּכֹּ֣ל <span class=\"mam-kq\"><span class=\"mam-kq-k\">(היא)</span> <span class=\"mam-kq-q\">[ה֑וּא]</span></span> מֶ֥לֶךְ לְשָׂדֶ֖ה נֶעֱבָֽד׃",
    "Translated": "Thus the greatest advantage in all the land is his: he controls a field that is cultivated.<br/>",
    "Transliteration": "veyitervon erets vakhol <span class=\"mam-kq\"><span class=\"mam-kq-k\">(hy)</span> <span class=\"mam-kq-q\">[hu]</span></span> melekhe leshadeh neevad",
    "Chapter": 5,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֹהֵ֥ב כֶּ֙סֶף֙ לֹא־יִשְׂבַּ֣ע כֶּ֔סֶף וּמִֽי־אֹהֵ֥ב בֶּהָמ֖וֹן לֹ֣א תְבוּאָ֑ה גַּם־זֶ֖ה הָֽבֶל׃",
    "Translated": "A lover of money never has his fill of money, nor a lover of wealth his fill of income. That too is futile.",
    "Transliteration": "ohev khesef lo-yisheva khesef umiy-ohev vehamvon lo tevuah gam-zeh havel",
    "Chapter": 5,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בִּרְבוֹת֙ הַטּוֹבָ֔ה רַבּ֖וּ אוֹכְלֶ֑יהָ וּמַה־כִּשְׁרוֹן֙ לִבְעָלֶ֔יהָ כִּ֖י אִם־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[רְא֥וּת]</span> <span class=\"mam-kq-k\">(ראית)</span></span> עֵינָֽיו׃",
    "Translated": "As his substance increases, so do those who consume it; what, then, does the success of its owner amount to but feasting his eyes?",
    "Transliteration": "virevvot hatvovah ravu vokheleyha umah-khishervon livealeyha khiy im-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[reut]</span> <span class=\"mam-kq-k\">(ryt)</span></span> eynayv",
    "Chapter": 5,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מְתוּקָה֙ שְׁנַ֣ת הָעֹבֵ֔ד אִם־מְעַ֥ט וְאִם־הַרְבֵּ֖ה יֹאכֵ֑ל וְהַשָּׂבָע֙ לֶֽעָשִׁ֔יר אֵינֶ֛נּוּ מַנִּ֥יחַֽ ל֖וֹ לִישֽׁוֹן׃",
    "Translated": "A worker’s sleep is sweet, whether he has much or little to eat; but the rich man’s abundance doesn’t let him sleep.",
    "Transliteration": "metukah shenat haoved im-meat veim-hareveh yokhel vehashava leashiyr eynenu maniycha lvo liyshvon",
    "Chapter": 5,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יֵ֚שׁ רָעָ֣ה חוֹלָ֔ה רָאִ֖יתִי תַּ֣חַת הַשָּׁ֑מֶשׁ עֹ֛שֶׁר שָׁמ֥וּר לִבְעָלָ֖יו לְרָעָתֽוֹ׃",
    "Translated": "Here is a grave evil I have observed under the sun: riches hoarded by their owner to his misfortune,",
    "Transliteration": "eish raah chvolah raiytiy tachat hashamesh osher shamur livealayv leraatvo",
    "Chapter": 5,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְאָבַ֛ד הָעֹ֥שֶׁר הַה֖וּא בְּעִנְיַ֣ן רָ֑ע וְהוֹלִ֣יד בֵּ֔ן וְאֵ֥ין בְּיָד֖וֹ מְאֽוּמָה׃",
    "Translated": "in that those riches are lost in some unlucky venture; and if he begets a son, he has nothing in hand.",
    "Transliteration": "veavad haosher hahu veineyan ra vehvoliyd ven veeyn veyadvo meumah",
    "Chapter": 5,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כַּאֲשֶׁ֤ר יָצָא֙ מִבֶּ֣טֶן אִמּ֔וֹ עָר֛וֹם יָשׁ֥וּב לָלֶ֖כֶת כְּשֶׁבָּ֑א וּמְא֙וּמָה֙ לֹא־יִשָּׂ֣א בַעֲמָל֔וֹ שֶׁיֹּלֵ֖ךְ בְּיָדֽוֹ׃",
    "Translated": "Another grave evil is this: He must depart just as he came. As he came out of his mother’s womb, so must he depart at last, naked as he came. He can take nothing of his wealth to carry with him.",
    "Transliteration": "khaasher yatsa miveten imvo arvom yashuv lalekhet khesheva umeumah lo-yisha vaamalvo sheyolekhe veyadvo",
    "Chapter": 5,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְגַם־זֹה֙ רָעָ֣ה חוֹלָ֔ה כׇּל־עֻמַּ֥ת שֶׁבָּ֖א כֵּ֣ן יֵלֵ֑ךְ וּמַה־יִּתְר֣וֹן ל֔וֹ שֶֽׁיַּעֲמֹ֖ל לָרֽוּחַ׃",
    "Translated": "So what is the good of his toiling for the wind?",
    "Transliteration": "vegam-zoh raah chvolah khׇl-umat sheva khen eilekhe umah-yitervon lvo sheyaamol larucha",
    "Chapter": 5,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּ֥ם כׇּל־יָמָ֖יו בַּחֹ֣שֶׁךְ יֹאכֵ֑ל וְכָעַ֥ס הַרְבֵּ֖ה וְחׇלְי֥וֹ וָקָֽצֶף׃",
    "Translated": "Besides, all his days he eats in darkness, with much vexation and grief and anger.",
    "Transliteration": "gam khׇl-yamayv vachoshekhe yokhel vekhaas hareveh vechׇleyvo vakatsef",
    "Chapter": 5,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הִנֵּ֞ה אֲשֶׁר־רָאִ֣יתִי אָ֗נִי ט֣וֹב אֲשֶׁר־יָפֶ֣ה לֶֽאֱכוֹל־וְ֠לִשְׁתּ֠וֹת וְלִרְא֨וֹת טוֹבָ֜ה בְּכׇל־עֲמָל֣וֹ <b>׀</b> שֶׁיַּעֲמֹ֣ל תַּֽחַת־הַשֶּׁ֗מֶשׁ מִסְפַּ֧ר יְמֵי־<span class=\"mam-kq-trivial\">חַיָּ֛ו</span> אֲשֶׁר־נָֽתַן־ל֥וֹ הָאֱלֹהִ֖ים כִּי־ה֥וּא חֶלְקֽוֹ׃",
    "Translated": "Only this, I have found, is a real good: that one should eat and drink and get pleasure with all the gains he makes under the sun, during the numbered days of life that God has given him; for that is his portion.",
    "Transliteration": "hineh asher-raiytiy aniy tvov asher-yafeh leekhvol-velishetvot velirevot tvovah vekhׇl-amalvo <b></b> sheyaamol tachat-hashemesh misefar yemey-<span class=\"mam-kq-trivial\">chayav</span> asher-natan-lvo haElohim khiy-hu chelekvo",
    "Chapter": 5,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּ֣ם כׇּֽל־הָאָדָ֡ם אֲשֶׁ֣ר נָֽתַן־ל֣וֹ הָאֱלֹהִים֩ עֹ֨שֶׁר וּנְכָסִ֜ים וְהִשְׁלִיט֨וֹ לֶאֱכֹ֤ל מִמֶּ֙נּוּ֙ וְלָשֵׂ֣את אֶת־חֶלְק֔וֹ וְלִשְׂמֹ֖חַ בַּעֲמָל֑וֹ זֹ֕ה מַתַּ֥ת אֱלֹהִ֖ים הִֽיא׃",
    "Translated": "Also, whenever a man is given riches and property by God, and is also permitted by Him to enjoy them and to take his portion and get pleasure for his gains—that is a gift of God.",
    "Transliteration": "gam khׇl-haadam asher natan-lvo haElohim osher unekhasiym vehisheliytvo leekhol mimenu velashet et-chelekvo velishemocha vaamalvo zoh matat Elohim hiy",
    "Chapter": 5,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֚י לֹ֣א הַרְבֵּ֔ה יִזְכֹּ֖ר אֶת־יְמֵ֣י חַיָּ֑יו כִּ֧י הָאֱלֹהִ֛ים מַעֲנֶ֖ה בְּשִׂמְחַ֥ת לִבּֽוֹ׃",
    "Translated": "For [such a man] will not brood much over the days of his life, because God keeps him busy enjoying himself.",
    "Transliteration": "khiy lo hareveh yizekhor et-yemey chayayv khiy haElohim maaneh veshimechat livvo",
    "Chapter": 5,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יֵ֣שׁ רָעָ֔ה אֲשֶׁ֥ר רָאִ֖יתִי תַּ֣חַת הַשָּׁ֑מֶשׁ וְרַבָּ֥ה הִ֖יא עַל־הָאָדָֽם׃",
    "Translated": "There is an evil I have observed under the sun, and a grave one it is for man:",
    "Transliteration": "eish raah asher raiytiy tachat hashamesh veravah hiy al-haadam",
    "Chapter": 6,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִ֣ישׁ אֲשֶׁ֣ר יִתֶּן־ל֣וֹ הָאֱלֹהִ֡ים עֹ֩שֶׁר֩ וּנְכָסִ֨ים וְכָב֜וֹד וְֽאֵינֶ֨נּוּ חָסֵ֥ר לְנַפְשׁ֣וֹ <b>׀</b> מִכֹּ֣ל אֲשֶׁר־יִתְאַוֶּ֗ה וְלֹֽא־יַשְׁלִיטֶ֤נּוּ הָֽאֱלֹהִים֙ לֶאֱכֹ֣ל מִמֶּ֔נּוּ כִּ֛י אִ֥ישׁ נׇכְרִ֖י יֹֽאכְלֶ֑נּוּ זֶ֥ה הֶ֛בֶל וׇחֳלִ֥י רָ֖ע הֽוּא׃",
    "Translated": "that God sometimes grants a man riches, property, and wealth, so that he does not want for anything his appetite may crave, but God does not permit him to enjoy it; instead, a stranger will enjoy it. That is futility and a grievous ill.",
    "Transliteration": "iysh asher yiten-lvo haElohim osher unekhasiym vekhavvod veeynenu chaser lenafeshvo <b></b> mikhol asher-yiteaveh velo-yasheliytenu haElohim leekhol mimenu khiy iysh nׇkheriy yokhelenu zeh hevel vׇcholiy ra hu",
    "Chapter": 6,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִם־יוֹלִ֣יד אִ֣ישׁ מֵאָ֡ה וְשָׁנִים֩ רַבּ֨וֹת יִֽחְיֶ֜ה וְרַ֣ב <b>׀</b> שֶׁיִּהְי֣וּ יְמֵֽי־שָׁנָ֗יו וְנַפְשׁוֹ֙ לֹא־תִשְׂבַּ֣ע מִן־הַטּוֹבָ֔ה וְגַם־קְבוּרָ֖ה לֹא־הָ֣יְתָה לּ֑וֹ אָמַ֕רְתִּי ט֥וֹב מִמֶּ֖נּוּ הַנָּֽפֶל׃",
    "Translated": "Even if a man should beget a hundred children and live many years—no matter how many the days of his years may come to, if his gullet is not sated through his wealth, I say: The stillbirth, though it was not even accorded a burial, is more fortunate than he.",
    "Transliteration": "im-yvoliyd iysh meah veshaniym ravvot yicheyeh verav <b></b> sheyiheyu yemey-shanayv venafeshvo lo-tisheva min-hatvovah vegam-kevurah lo-hayetah lvo amaretiy tvov mimenu hanafel",
    "Chapter": 6,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּֽי־בַהֶ֥בֶל בָּ֖א וּבַחֹ֣שֶׁךְ יֵלֵ֑ךְ וּבַחֹ֖שֶׁךְ שְׁמ֥וֹ יְכֻסֶּֽה׃",
    "Translated": "Though it comes into futility and departs into darkness, and its very name is covered with darkness,",
    "Transliteration": "khiy-vahevel va uvachoshekhe eilekhe uvachoshekhe shemvo yekhuseh",
    "Chapter": 6,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּם־שֶׁ֥מֶשׁ לֹא־רָאָ֖ה וְלֹ֣א יָדָ֑ע נַ֥חַת לָזֶ֖ה מִזֶּֽה׃",
    "Translated": "though it has never seen or experienced the sun, it is better off than he—",
    "Transliteration": "gam-shemesh lo-raah velo yada nachat lazeh mizeh",
    "Chapter": 6,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְאִלּ֣וּ חָיָ֗ה אֶ֤לֶף שָׁנִים֙ פַּעֲמַ֔יִם וְטוֹבָ֖ה לֹ֣א רָאָ֑ה הֲלֹ֛א אֶל־מָק֥וֹם אֶחָ֖ד הַכֹּ֥ל הוֹלֵֽךְ׃",
    "Translated": "yes, even if the other lived a thousand years twice over but never had his fill of enjoyment! For are not both of them bound for the same place?",
    "Transliteration": "veilu chayah elef shaniym faamayiim vetvovah lo raah halo el-makvom echad hakhol hvolekhe",
    "Chapter": 6,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כׇּל־עֲמַ֥ל הָאָדָ֖ם לְפִ֑יהוּ וְגַם־הַנֶּ֖פֶשׁ לֹ֥א תִמָּלֵֽא׃",
    "Translated": "All of man’s earning is for the sake of his mouth, yet his gullet is not sated.",
    "Transliteration": "khׇl-amal haadam lefiyhu vegam-hanefesh lo timale",
    "Chapter": 6,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֛י מַה־יּוֹתֵ֥ר לֶחָכָ֖ם מִֽן־הַכְּסִ֑יל מַה־לֶּעָנִ֣י יוֹדֵ֔עַ לַהֲלֹ֖ךְ נֶ֥גֶד הַחַיִּֽים׃",
    "Translated": "What advantage then has the wise man over the fool, what advantage has the pauper who knows how to get on in life?",
    "Transliteration": "khiy mah-yyvoter lechakham min-hakhesiyl mah-leaniy yvodea lahalokhe neged hachayiym",
    "Chapter": 6,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֛וֹב מַרְאֵ֥ה עֵינַ֖יִם מֵֽהֲלׇךְ־נָ֑פֶשׁ גַּם־זֶ֥ה הֶ֖בֶל וּרְע֥וּת רֽוּחַ׃",
    "Translated": "Is the feasting of the eyes more important than the pursuit of desire? That, too, is futility and pursuit of wind.",
    "Transliteration": "tvov mareeh eynayiim mehalׇkhe-nafesh gam-zeh hevel ureut rucha",
    "Chapter": 6,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מַה־שֶּֽׁהָיָ֗ה כְּבָר֙ נִקְרָ֣א שְׁמ֔וֹ וְנוֹדָ֖ע אֲשֶׁר־ה֣וּא אָדָ֑ם וְלֹא־יוּכַ֣ל לָדִ֔ין עִ֥ם <span class=\"mam-kq\"><span class=\"mam-kq-k\">(שהתקיף)</span> <span class=\"mam-kq-q\">[שֶׁתַּקִּ֖יף]</span></span> מִמֶּֽנּוּ׃",
    "Translated": "Whatever happens, it was designated long ago and it was known that it would happen; as for man, he cannot contend with what is stronger than he.",
    "Transliteration": "mah-shehayah khevar nikera shemvo venvoda asher-hu adam velo-yukhal ladiyn im <span class=\"mam-kq\"><span class=\"mam-kq-k\">(shhtkyf)</span> <span class=\"mam-kq-q\">[shetakiyf]</span></span> mimenu",
    "Chapter": 6,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֛י יֵשׁ־דְּבָרִ֥ים הַרְבֵּ֖ה מַרְבִּ֣ים הָ֑בֶל מַה־יֹּתֵ֖ר לָאָדָֽם׃",
    "Translated": "Often, much talk means much futility. How does it benefit a man?",
    "Transliteration": "khiy eish-devariym hareveh mareviym havel mah-yoter laadam",
    "Chapter": 6,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י מִֽי־יוֹדֵ֩עַ֩ מַה־טּ֨וֹב לָֽאָדָ֜ם בַּֽחַיִּ֗ים מִסְפַּ֛ר יְמֵי־חַיֵּ֥י הֶבְל֖וֹ וְיַעֲשֵׂ֣ם כַּצֵּ֑ל אֲשֶׁר֙ מִֽי־יַגִּ֣יד לָֽאָדָ֔ם מַה־יִּהְיֶ֥ה אַחֲרָ֖יו תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "Who can possibly know what is best for a man to do in life—the few days of his fleeting life? For who can tell him what the future holds for him under the sun?",
    "Transliteration": "khiy miy-yvodea mah-tvov laadam vachayiym misefar yemey-chayey hevelvo veyaashem khatsel asher miy-yagiyd laadam mah-yiheyeh acharayv tachat hashamesh",
    "Chapter": 6,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "<big>ט֥</big>וֹב שֵׁ֖ם מִשֶּׁ֣מֶן ט֑וֹב וְי֣וֹם הַמָּ֔וֶת מִיּ֖וֹם הִוָּלְדֽוֹ׃",
    "Translated": "A good name is better than fragrant oil, and the day of death than the day of birth.",
    "Transliteration": "<big>t</big>vov shem mishemen tvov veyvom hamavet miyyvom hivaledvo",
    "Chapter": 7,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֞וֹב לָלֶ֣כֶת אֶל־בֵּֽית־אֵ֗בֶל מִלֶּ֙כֶת֙ אֶל־בֵּ֣ית מִשְׁתֶּ֔ה בַּאֲשֶׁ֕ר ה֖וּא ס֣וֹף כׇּל־הָאָדָ֑ם וְהַחַ֖י יִתֵּ֥ן אֶל־לִבּֽוֹ׃",
    "Translated": "It is better to go to a house of mourning than to a house of feasting; for that is the end of every man, and a living one should take it to heart.",
    "Transliteration": "tvov lalekhet el-veyt-evel milekhet el-veyt misheteh vaasher hu svof khׇl-haadam vehachay yiten el-livvo",
    "Chapter": 7,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֥וֹב כַּ֖עַס מִשְּׂח֑וֹק כִּֽי־בְרֹ֥עַ פָּנִ֖ים יִ֥יטַב לֵֽב׃",
    "Translated": "Vexation is better than revelry; for though the face be sad, the heart may be glad.",
    "Transliteration": "tvov khaas mishechvok khiy-veroa faniym yiytav lev",
    "Chapter": 7,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "לֵ֤ב חֲכָמִים֙ בְּבֵ֣ית אֵ֔בֶל וְלֵ֥ב כְּסִילִ֖ים בְּבֵ֥ית שִׂמְחָֽה׃",
    "Translated": "Wise men are drawn to a house of mourning, and fools to a house of merrymaking.",
    "Transliteration": "lev chakhamiym veveyt evel velev khesiyliym veveyt shimechah",
    "Chapter": 7,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֕וֹב לִשְׁמֹ֖עַ גַּעֲרַ֣ת חָכָ֑ם מֵאִ֕ישׁ שֹׁמֵ֖עַ שִׁ֥יר כְּסִילִֽים׃",
    "Translated": "It is better to listen to a wise man’s reproof than to listen to the praise of fools.",
    "Transliteration": "tvov lishemoa gaarat chakham meiysh shomea shiyr khesiyliym",
    "Chapter": 7,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י כְק֤וֹל הַסִּירִים֙ תַּ֣חַת הַסִּ֔יר כֵּ֖ן שְׂחֹ֣ק הַכְּסִ֑יל וְגַם־זֶ֖ה הָֽבֶל׃",
    "Translated": "For the levity of the fool is like the crackling of nettles under a kettle. But that too is illusory;",
    "Transliteration": "khiy khekvol hasiyriym tachat hasiyr khen shechok hakhesiyl vegam-zeh havel",
    "Chapter": 7,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֥י הָעֹ֖שֶׁק יְהוֹלֵ֣ל חָכָ֑ם וִֽיאַבֵּ֥ד אֶת־לֵ֖ב מַתָּנָֽה׃",
    "Translated": "for cheating may rob the wise man of reason and destroy the prudence of the cautious.",
    "Transliteration": "khiy haoshek yehvolel chakham viyaved et-lev matanah",
    "Chapter": 7,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֛וֹב אַחֲרִ֥ית דָּבָ֖ר מֵֽרֵאשִׁית֑וֹ ט֥וֹב אֶֽרֶךְ־ר֖וּחַ מִגְּבַהּ־רֽוּחַ׃",
    "Translated": "The end of a matter is better than the beginning of it.<br/>Better a patient spirit than a haughty spirit.",
    "Transliteration": "tvov achariyt davar mereshiytvo tvov erekhe-rucha migevah-rucha",
    "Chapter": 7,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַל־תְּבַהֵ֥ל בְּרֽוּחֲךָ֖ לִכְע֑וֹס כִּ֣י כַ֔עַס בְּחֵ֥יק כְּסִילִ֖ים יָנֽוּחַ׃",
    "Translated": "Don’t let your spirit be quickly vexed, for vexation abides in the breasts of fools.",
    "Transliteration": "al-tevahel veruchakha likhevos khiy khaas vecheyk khesiyliym yanucha",
    "Chapter": 7,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַל־תֹּאמַר֙ מֶ֣ה הָיָ֔ה שֶׁ֤הַיָּמִים֙ הָרִ֣אשֹׁנִ֔ים הָי֥וּ טוֹבִ֖ים מֵאֵ֑לֶּה כִּ֛י לֹ֥א מֵחׇכְמָ֖ה שָׁאַ֥לְתָּ עַל־זֶֽה׃",
    "Translated": "Don’t say, “How has it happened that former times were better than these?” For it is not wise of you to ask that question.",
    "Transliteration": "al-tomar meh hayah shehayamiym harishoniym hayu tvoviym meeleh khiy lo mechׇkhemah shaaleta al-zeh",
    "Chapter": 7,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "טוֹבָ֥ה חׇכְמָ֖ה עִֽם־נַחֲלָ֑ה וְיֹתֵ֖ר לְרֹאֵ֥י הַשָּֽׁמֶשׁ׃",
    "Translated": "Wisdom is as good as a patrimony, and even better, for those who behold the sun.",
    "Transliteration": "tvovah chׇkhemah im-nachalah veyoter leroey hashamesh",
    "Chapter": 7,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֛י בְּצֵ֥ל הַֽחׇכְמָ֖ה בְּצֵ֣ל הַכָּ֑סֶף וְיִתְר֣וֹן דַּ֔עַת הַֽחׇכְמָ֖ה תְּחַיֶּ֥ה בְעָלֶֽיהָ׃",
    "Translated": "For to be in the shelter of wisdom is to be also in the shelter of money, and the advantage of intelligence is that wisdom preserves the life of him who possesses it.",
    "Transliteration": "khiy vetsel hachׇkhemah vetsel hakhasef veyitervon daat hachׇkhemah techayeh vealeyha",
    "Chapter": 7,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רְאֵ֖ה אֶת־מַעֲשֵׂ֣ה הָאֱלֹהִ֑ים כִּ֣י מִ֤י יוּכַל֙ לְתַקֵּ֔ן אֵ֖ת אֲשֶׁ֥ר עִוְּתֽוֹ׃",
    "Translated": "Consider God’s doing! Who can straighten what He has twisted?",
    "Transliteration": "reeh et-maasheh haElohim khiy miy yukhal letaken et asher ivetvo",
    "Chapter": 7,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בְּי֤וֹם טוֹבָה֙ הֱיֵ֣ה בְט֔וֹב וּבְי֥וֹם רָעָ֖ה רְאֵ֑ה גַּ֣ם אֶת־זֶ֤ה לְעֻמַּת־זֶה֙ עָשָׂ֣ה הָֽאֱלֹהִ֔ים עַל־דִּבְרַ֗ת שֶׁלֹּ֨א יִמְצָ֧א הָֽאָדָ֛ם אַחֲרָ֖יו מְאֽוּמָה׃",
    "Translated": "So in a time of good fortune enjoy the good fortune; and in a time of misfortune, reflect: The one no less than the other was God’s doing; consequently, man may find no fault with Him.",
    "Transliteration": "veyvom tvovah heeih vetvov uveyvom raah reeh gam et-zeh leumat-zeh ashah haElohimm al-diverat shelo yimetsa haadam acharayv meumah",
    "Chapter": 7,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֶת־הַכֹּ֥ל רָאִ֖יתִי בִּימֵ֣י הֶבְלִ֑י יֵ֤שׁ צַדִּיק֙ אֹבֵ֣ד בְּצִדְק֔וֹ וְיֵ֣שׁ רָשָׁ֔ע מַאֲרִ֖יךְ בְּרָעָתֽוֹ׃",
    "Translated": "In my own brief span of life, I have seen both these things: sometimes a good man perishes in spite of his goodness, and sometimes a wicked one endures in spite of his wickedness.",
    "Transliteration": "et-hakhol raiytiy viymey heveliy eish tsadiyk oved vetsidekvo veeish rasha maariykhe veraatvo",
    "Chapter": 7,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַל־תְּהִ֤י צַדִּיק֙ הַרְבֵּ֔ה וְאַל־תִּתְחַכַּ֖ם יוֹתֵ֑ר לָ֖מָּה תִּשּׁוֹמֵֽם׃",
    "Translated": "So don’t overdo goodness and don’t act the wise man to excess, or you may be dumfounded.",
    "Transliteration": "al-tehiy tsadiyk hareveh veal-titechakham yvoter lamah tishvomem",
    "Chapter": 7,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַל־תִּרְשַׁ֥ע הַרְבֵּ֖ה וְאַל־תְּהִ֣י סָכָ֑ל לָ֥מָּה תָמ֖וּת בְּלֹ֥א עִתֶּֽךָ׃",
    "Translated": "Don’t overdo wickedness and don’t be a fool, or you may die before your time.",
    "Transliteration": "al-tiresha hareveh veal-tehiy sakhal lamah tamut velo itekha",
    "Chapter": 7,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "ט֚וֹב אֲשֶׁ֣ר תֶּאֱחֹ֣ז בָּזֶ֔ה וְגַם־מִזֶּ֖ה אַל־תַּנַּ֣ח אֶת־יָדֶ֑ךָ כִּֽי־יְרֵ֥א אֱלֹהִ֖ים יֵצֵ֥א אֶת־כֻּלָּֽם׃",
    "Translated": "It is best that you grasp the one without letting go of the other, for one who fears God will do his duty by both.",
    "Transliteration": "tvov asher teechoz vazeh vegam-mizeh al-tanach et-yadekha khiy-yere Elohim eitse et-khulam",
    "Chapter": 7,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הַֽחׇכְמָ֖ה תָּעֹ֣ז לֶחָכָ֑ם מֵֽעֲשָׂרָה֙ שַׁלִּיטִ֔ים אֲשֶׁ֥ר הָי֖וּ בָּעִֽיר׃",
    "Translated": "Wisdom is more of a stronghold to a wise man than ten magnates that a city may contain.",
    "Transliteration": "hachׇkhemah taoz lechakham measharah shaliytiym asher hayu vaiyr",
    "Chapter": 7,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י אָדָ֔ם אֵ֥ין צַדִּ֖יק בָּאָ֑רֶץ אֲשֶׁ֥ר יַעֲשֶׂה־טּ֖וֹב וְלֹ֥א יֶחֱטָֽא׃",
    "Translated": "For there is not one good man on earth who does what is best and doesn’t err.",
    "Transliteration": "khiy adam eyn tsadiyk vaarets asher yaasheh-tvov velo yecheta",
    "Chapter": 7,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּ֤ם לְכׇל־הַדְּבָרִים֙ אֲשֶׁ֣ר יְדַבֵּ֔רוּ אַל־תִּתֵּ֖ן לִבֶּ֑ךָ אֲשֶׁ֛ר לֹֽא־תִשְׁמַ֥ע אֶֽת־עַבְדְּךָ֖ מְקַלְלֶֽךָ׃",
    "Translated": "Finally, don’t pay attention to everything that is said, so that you may not hear your slave reviling you;",
    "Transliteration": "gam lekhׇl-hadevariym asher yedaveru al-titen livekha asher lo-tishema et-avedekha mekalelekha",
    "Chapter": 7,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֛י גַּם־פְּעָמִ֥ים רַבּ֖וֹת יָדַ֣ע לִבֶּ֑ךָ אֲשֶׁ֥ר גַּם־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[אַתָּ֖ה]</span> <span class=\"mam-kq-k\">(את)</span></span> קִלַּ֥לְתָּ אֲחֵרִֽים׃",
    "Translated": "for well you remember the many times that you yourself have reviled others.",
    "Transliteration": "khiy gam-feamiym ravvot yada livekha asher gam-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[atah]</span> <span class=\"mam-kq-k\">(t)</span></span> kilaleta acheriym",
    "Chapter": 7,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כׇּל־זֹ֖ה נִסִּ֣יתִי בַֽחׇכְמָ֑ה אָמַ֣רְתִּי אֶחְכָּ֔מָה וְהִ֖יא רְחוֹקָ֥ה מִמֶּֽנִּי׃",
    "Translated": "All this I tested with wisdom. I thought I could fathom it, but it eludes me.",
    "Transliteration": "khׇl-zoh nisiytiy vachׇkhemah amaretiy echekhamah vehiy rechvokah mimeniy",
    "Chapter": 7,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רָח֖וֹק מַה־שֶּׁהָיָ֑ה וְעָמֹ֥ק <small>׀</small> עָמֹ֖ק מִ֥י יִמְצָאֶֽנּוּ׃",
    "Translated": "[The secret of] what happens is elusive and deep, deep down; who can discover it?",
    "Transliteration": "rachvok mah-shehayah veamok <small></small> amok miy yimetsaenu",
    "Chapter": 7,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "סַבּ֨וֹתִֽי אֲנִ֤י וְלִבִּי֙ לָדַ֣עַת וְלָת֔וּר וּבַקֵּ֥שׁ חׇכְמָ֖ה וְחֶשְׁבּ֑וֹן וְלָדַ֙עַת֙ רֶ֣שַׁע כֶּ֔סֶל וְהַסִּכְל֖וּת הוֹלֵלֽוֹת׃",
    "Translated": "I put my mind to studying, exploring, and seeking wisdom and the reason of things, and to studying wickedness, stupidity, madness, and folly.",
    "Transliteration": "savvotiy aniy veliviy ladaat velatur uvakesh chׇkhemah vecheshevvon veladaat resha khesel vehasikhelut hvolelvot",
    "Chapter": 7,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּמוֹצֶ֨א אֲנִ֜י מַ֣ר מִמָּ֗וֶת אֶת־הָֽאִשָּׁה֙ אֲשֶׁר־הִ֨יא מְצוֹדִ֧ים וַחֲרָמִ֛ים לִבָּ֖הּ אֲסוּרִ֣ים יָדֶ֑יהָ ט֞וֹב לִפְנֵ֤י הָאֱלֹהִים֙ יִמָּלֵ֣ט מִמֶּ֔נָּה וְחוֹטֵ֖א יִלָּ֥כֶד בָּֽהּ׃",
    "Translated": "Now, I find woman more bitter than death; she is all traps, her hands are fetters and her heart is snares. He who is pleasing to God escapes her, and he who is displeasing is caught by her.",
    "Transliteration": "umvotse aniy mar mimavet et-haishah asher-hiy metsvodiym vacharamiym livah asuriym yadeyha tvov lifeney haElohim yimalet mimenah vechvote yilakhed vah",
    "Chapter": 7,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רְאֵה֙ זֶ֣ה מָצָ֔אתִי אָמְרָ֖ה קֹהֶ֑לֶת אַחַ֥ת לְאַחַ֖ת לִמְצֹ֥א חֶשְׁבּֽוֹן׃",
    "Translated": "See, this is what I found, said Koheleth, item by item in my search for the reason of things.",
    "Transliteration": "reeh zeh matsatiy amerah kohelet achat leachat limetso cheshevvon",
    "Chapter": 7,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֲשֶׁ֛ר עוֹד־בִּקְשָׁ֥ה נַפְשִׁ֖י וְלֹ֣א מָצָ֑אתִי אָדָ֞ם אֶחָ֤ד מֵאֶ֙לֶף֙ מָצָ֔אתִי וְאִשָּׁ֥ה בְכׇל־אֵ֖לֶּה לֹ֥א מָצָֽאתִי׃",
    "Translated": "As for what I sought further but did not find, I found only one human being in a thousand, and the one I found among so many was never a woman.",
    "Transliteration": "asher vod-vikeshah nafeshiy velo matsatiy adam echad meelef matsatiy veishah vekhׇl-eleh lo matsatiy",
    "Chapter": 7,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "לְבַד֙ רְאֵה־זֶ֣ה מָצָ֔אתִי אֲשֶׁ֨ר עָשָׂ֧ה הָאֱלֹהִ֛ים אֶת־הָאָדָ֖ם יָשָׁ֑ר וְהֵ֥מָּה בִקְשׁ֖וּ חִשְּׁבֹנ֥וֹת רַבִּֽים׃",
    "Translated": "But, see, this I did find: God made men plain, but they have engaged in too much reasoning.",
    "Transliteration": "levad reeh-zeh matsatiy asher ashah haElohim et-haadam yashar vehemah vikeshu chishevonvot raviym",
    "Chapter": 7,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מִ֚י כְּהֶ֣חָכָ֔ם וּמִ֥י יוֹדֵ֖עַ פֵּ֣שֶׁר דָּבָ֑ר חׇכְמַ֤ת אָדָם֙ תָּאִ֣יר פָּנָ֔יו וְעֹ֥ז פָּנָ֖יו יְשֻׁנֶּֽא׃",
    "Translated": "Who is like the wise man, and who knows the meaning of the adage:<br/>“A man’s wisdom lights up his face,<br/>So that his deep discontent is dissembled”?",
    "Transliteration": "miy khehechakham umiy yvodea fesher davar chׇkhemat adam taiyr fanayv veoz fanayv yeshune",
    "Chapter": 8,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֲנִי֙ פִּי־מֶ֣לֶךְ שְׁמֹ֔ר וְעַ֕ל דִּבְרַ֖ת שְׁבוּעַ֥ת אֱלֹהִֽים׃",
    "Translated": "I do! “Obey the king’s orders—and don’t rush into uttering an oath by God.”",
    "Transliteration": "aniy fiy-melekhe shemor veal diverat shevuat Elohim",
    "Chapter": 8,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַל־תִּבָּהֵ֤ל מִפָּנָיו֙ תֵּלֵ֔ךְ אַֽל־תַּעֲמֹ֖ד בְּדָבָ֣ר רָ֑ע כִּ֛י כׇּל־אֲשֶׁ֥ר יַחְפֹּ֖ץ יַעֲשֶֽׂה׃",
    "Translated": "Leave his presence; do not tarry in a dangerous situation, for he can do anything he pleases;",
    "Transliteration": "al-tivahel mifanayv telekhe al-taamod vedavar ra khiy khׇl-asher yachefots yaasheh",
    "Chapter": 8,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בַּאֲשֶׁ֥ר דְּבַר־מֶ֖לֶךְ שִׁלְט֑וֹן וּמִ֥י יֹֽאמַר־ל֖וֹ מַֽה־תַּעֲשֶֽׂה׃",
    "Translated": "inasmuch as a king’s command is authoritative, and none can say to him, “What are you doing?”",
    "Transliteration": "vaasher devar-melekhe shiletvon umiy yomar-lvo mah-taasheh",
    "Chapter": 8,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "שׁוֹמֵ֣ר מִצְוָ֔ה לֹ֥א יֵדַ֖ע דָּבָ֣ר רָ֑ע וְעֵ֣ת וּמִשְׁפָּ֔ט יֵדַ֖ע לֵ֥ב חָכָֽם׃",
    "Translated": "One who obeys orders will not suffer from the dangerous situation.<br/>A wise man, however, will bear in mind that there is a time of doom.",
    "Transliteration": "shvomer mitsevah lo eida davar ra veet umishefat eida lev chakham",
    "Chapter": 8,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י לְכׇל־חֵ֔פֶץ יֵ֖שׁ עֵ֣ת וּמִשְׁפָּ֑ט כִּֽי־רָעַ֥ת הָאָדָ֖ם רַבָּ֥ה עָלָֽיו׃",
    "Translated": "For there is a time for every experience, including the doom; for a man’s calamity overwhelms him.",
    "Transliteration": "khiy lekhׇl-chefets eish et umishefat khiy-raat haadam ravah alayv",
    "Chapter": 8,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּֽי־אֵינֶ֥נּוּ יֹדֵ֖עַ מַה־שֶּׁיִּֽהְיֶ֑ה כִּ֚י כַּאֲשֶׁ֣ר יִֽהְיֶ֔ה מִ֖י יַגִּ֥יד לֽוֹ׃",
    "Translated": "Indeed, he does not know what is to happen; even when it is on the point of happening, who can tell him?",
    "Transliteration": "khiy-eynenu yodea mah-sheyiheyeh khiy khaasher yiheyeh miy yagiyd lvo",
    "Chapter": 8,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֵ֣ין אָדָ֞ם שַׁלִּ֤יט בָּר֙וּחַ֙ לִכְל֣וֹא אֶת־הָר֔וּחַ וְאֵ֤ין שִׁלְטוֹן֙ בְּי֣וֹם הַמָּ֔וֶת וְאֵ֥ין מִשְׁלַ֖חַת בַּמִּלְחָמָ֑ה וְלֹֽא־יְמַלֵּ֥ט רֶ֖שַׁע אֶת־בְּעָלָֽיו׃",
    "Translated": "No man has authority over the lifebreath—to hold back the lifebreath; there is no authority over the day of death. There is no mustering out from that war; wickedness is powerless to save its owner.",
    "Transliteration": "eyn adam shaliyt varucha likhelvo et-harucha veeyn shiletvon veyvom hamavet veeyn mishelachat vamilechamah velo-yemalet resha et-vealayv",
    "Chapter": 8,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֶת־כׇּל־זֶ֤ה רָאִ֙יתִי֙ וְנָת֣וֹן אֶת־לִבִּ֔י לְכׇֽל־מַעֲשֶׂ֔ה אֲשֶׁ֥ר נַעֲשָׂ֖ה תַּ֣חַת הַשָּׁ֑מֶשׁ עֵ֗ת אֲשֶׁ֨ר שָׁלַ֧ט הָאָדָ֛ם בְּאָדָ֖ם לְרַ֥ע לֽוֹ׃",
    "Translated": "All these things I observed; I noted all that went on under the sun, while men still had authority over men to treat them unjustly.",
    "Transliteration": "et-khׇl-zeh raiytiy venatvon et-liviy lekhׇl-maasheh asher naashah tachat hashamesh et asher shalat haadam veadam lera lvo",
    "Chapter": 8,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּבְכֵ֡ן רָאִ֩יתִי֩ רְשָׁעִ֨ים קְבֻרִ֜ים וָבָ֗אוּ וּמִמְּק֤וֹם קָדוֹשׁ֙ יְהַלֵּ֔כוּ וְיִֽשְׁתַּכְּח֥וּ בָעִ֖יר אֲשֶׁ֣ר כֵּן־עָשׂ֑וּ גַּם־זֶ֖ה הָֽבֶל׃",
    "Translated": "And then I saw scoundrels coming from the Holy Site and being brought to burial, while such as had acted righteously were forgotten in the city.<br/>And here is another frustration:",
    "Transliteration": "uvekhen raiytiy reshaiym kevuriym vavau umimekvom kadvosh yehalekhu veyishetakhechu vaiyr asher khen-ashu gam-zeh havel",
    "Chapter": 8,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֲשֶׁר֙ אֵין־נַעֲשָׂ֣ה פִתְגָ֔ם מַעֲשֵׂ֥ה הָרָעָ֖ה מְהֵרָ֑ה עַל־כֵּ֡ן מָלֵ֞א לֵ֧ב בְּֽנֵי־הָאָדָ֛ם בָּהֶ֖ם לַעֲשׂ֥וֹת רָֽע׃",
    "Translated": "the fact that the sentence imposed for evil deeds is not executed swiftly, which is why men are emboldened to do evil—",
    "Transliteration": "asher eyn-naashah fitegam maasheh haraah meherah al-khen male lev veney-haadam vahem laashvot ra",
    "Chapter": 8,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אֲשֶׁ֣ר חֹטֶ֗א עֹשֶׂ֥ה רָ֛ע מְאַ֖ת וּמַאֲרִ֣יךְ ל֑וֹ כִּ֚י גַּם־יוֹדֵ֣עַ אָ֔נִי אֲשֶׁ֤ר יִהְיֶה־טּוֹב֙ לְיִרְאֵ֣י הָאֱלֹהִ֔ים אֲשֶׁ֥ר יִֽירְא֖וּ מִלְּפָנָֽיו׃",
    "Translated": "the fact that a sinner may do evil a hundred times and his [punishment] still be delayed. For although I am aware that “It will be well with those who revere God since they revere Him,",
    "Transliteration": "asher chote osheh ra meat umaariykhe lvo khiy gam-yvodea aniy asher yiheyeh-tvov leyireey haElohim asher yiyreu milefanayv",
    "Chapter": 8,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְטוֹב֙ לֹֽא־יִהְיֶ֣ה לָֽרָשָׁ֔ע וְלֹֽא־יַאֲרִ֥יךְ יָמִ֖ים כַּצֵּ֑ל אֲשֶׁ֛ר אֵינֶ֥נּוּ יָרֵ֖א מִלִּפְנֵ֥י אֱלֹהִֽים׃",
    "Translated": "and it will not be well with the scoundrel, and he will not live long, because he does not revere God”—",
    "Transliteration": "vetvov lo-yiheyeh larasha velo-yaariykhe yamiym khatsel asher eynenu yare milifeney Elohim",
    "Chapter": 8,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יֶשׁ־הֶ֘בֶל֮ אֲשֶׁ֣ר נַעֲשָׂ֣ה עַל־הָאָ֒רֶץ֒ אֲשֶׁ֣ר <b>׀</b> יֵ֣שׁ צַדִּיקִ֗ים אֲשֶׁ֨ר מַגִּ֤יעַ אֲלֵהֶם֙ כְּמַעֲשֵׂ֣ה הָרְשָׁעִ֔ים וְיֵ֣שׁ רְשָׁעִ֔ים שֶׁמַּגִּ֥יעַ אֲלֵהֶ֖ם כְּמַעֲשֵׂ֣ה הַצַּדִּיקִ֑ים אָמַ֕רְתִּי שֶׁגַּם־זֶ֖ה הָֽבֶל׃",
    "Translated": "here is a frustration that occurs in the world: sometimes an upright man is requited according to the conduct of the scoundrel; and sometimes the scoundrel is requited according to the conduct of the upright. I say all that is frustration.",
    "Transliteration": "yesh-hevel asher naashah al-haarets asher <b></b> eish tsadiykiym asher magiya alehem khemaasheh hareshaiym veeish reshaiym shemagiya alehem khemaasheh hatsadiykiym amaretiy shegam-zeh havel",
    "Chapter": 8,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְשִׁבַּ֤חְתִּֽי אֲנִי֙ אֶת־הַשִּׂמְחָ֔ה אֲשֶׁ֨ר אֵֽין־ט֤וֹב לָֽאָדָם֙ תַּ֣חַת הַשֶּׁ֔מֶשׁ כִּ֛י אִם־לֶאֱכֹ֥ל וְלִשְׁתּ֖וֹת וְלִשְׂמ֑וֹחַ וְה֞וּא יִלְוֶ֣נּוּ בַעֲמָל֗וֹ יְמֵ֥י חַיָּ֛יו אֲשֶׁר־נָֽתַן־ל֥וֹ הָאֱלֹהִ֖ים תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "I therefore praised enjoyment. For the only good a man can have under the sun is to eat and drink and enjoy himself. That much can accompany him, in exchange for his wealth, through the days of life that God has granted him under the sun.",
    "Transliteration": "veshivachetiy aniy et-hashimechah asher eyn-tvov laadam tachat hashemesh khiy im-leekhol velishetvot velishemvocha vehu yilevenu vaamalvo yemey chayayv asher-natan-lvo haElohim tachat hashamesh",
    "Chapter": 8,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כַּאֲשֶׁ֨ר נָתַ֤תִּי אֶת־לִבִּי֙ לָדַ֣עַת חׇכְמָ֔ה וְלִרְאוֹת֙ אֶת־הָ֣עִנְיָ֔ן אֲשֶׁ֥ר נַעֲשָׂ֖ה עַל־הָאָ֑רֶץ כִּ֣י גַ֤ם בַּיּוֹם֙ וּבַלַּ֔יְלָה שֵׁנָ֕ה בְּעֵינָ֖יו אֵינֶ֥נּוּ רֹאֶֽה׃",
    "Translated": "For I have set my mind to learn wisdom and to observe the business that goes on in the world—even to the extent of going without sleep day and night—",
    "Transliteration": "khaasher natatiy et-liviy ladaat chׇkhemah velirevot et-haineyan asher naashah al-haarets khiy gam vayyvom uvalayelah shenah veeynayv eynenu roeh",
    "Chapter": 8,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְרָאִ֘יתִי֮ אֶת־כׇּל־מַעֲשֵׂ֣ה הָאֱלֹהִים֒ כִּי֩ לֹ֨א יוּכַ֜ל הָאָדָ֗ם לִמְצוֹא֙ אֶת־הַֽמַּעֲשֶׂה֙ אֲשֶׁ֣ר נַעֲשָׂ֣ה תַֽחַת־הַשֶּׁ֔מֶשׁ בְּ֠שֶׁ֠ל אֲשֶׁ֨ר יַעֲמֹ֧ל הָאָדָ֛ם לְבַקֵּ֖שׁ וְלֹ֣א יִמְצָ֑א וְגַ֨ם אִם־יֹאמַ֤ר הֶֽחָכָם֙ לָדַ֔עַת לֹ֥א יוּכַ֖ל לִמְצֹֽא׃",
    "Translated": "and I have observed all that God brings to pass. Indeed, man cannot guess the events that occur under the sun. For man tries strenuously, but fails to guess them; and even if a sage should think to discover them he would not be able to guess them.",
    "Transliteration": "veraiytiy et-khׇl-maasheh haElohim khiy lo yukhal haadam limetsvo et-hamaasheh asher naashah tachat-hashemesh veshel asher yaamol haadam levakesh velo yimetsa vegam im-yomar hechakham ladaat lo yukhal limetso",
    "Chapter": 8,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י אֶת־כׇּל־זֶ֞ה נָתַ֤תִּי אֶל־לִבִּי֙ וְלָב֣וּר אֶת־כׇּל־זֶ֔ה אֲשֶׁ֨ר הַצַּדִּיקִ֧ים וְהַחֲכָמִ֛ים וַעֲבָדֵיהֶ֖ם בְּיַ֣ד הָאֱלֹהִ֑ים גַּֽם־אַהֲבָ֣ה גַם־שִׂנְאָ֗ה אֵ֤ין יוֹדֵ֙עַ֙ הָֽאָדָ֔ם הַכֹּ֖ל לִפְנֵיהֶֽם׃",
    "Translated": "For all this I noted, and I ascertained all this: that the actions of even the righteous and the wise are determined by God. Even love! Even hate! Man knows none of these in advance—",
    "Transliteration": "khiy et-khׇl-zeh natatiy el-liviy velavur et-khׇl-zeh asher hatsadiykiym vehachakhamiym vaavadeyhem veyad haElohim gam-ahavah gam-shineah eyn yvodea haadam hakhol lifeneyhem",
    "Chapter": 9,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הַכֹּ֞ל כַּאֲשֶׁ֣ר לַכֹּ֗ל מִקְרֶ֨ה אֶחָ֜ד לַצַּדִּ֤יק וְלָרָשָׁע֙ לַטּוֹב֙ וְלַטָּה֣וֹר וְלַטָּמֵ֔א וְלַ֨זֹּבֵ֔חַ וְלַאֲשֶׁ֖ר אֵינֶ֣נּוּ זֹבֵ֑חַ כַּטּוֹב֙ כַּֽחֹטֶ֔א הַנִּשְׁבָּ֕ע כַּאֲשֶׁ֖ר שְׁבוּעָ֥ה יָרֵֽא׃",
    "Translated": "none! For the same fate is in store for all: for the righteous, and for the wicked; for the good and pure, and for the impure; for him who sacrifices, and for him who does not; for him who is pleasing, and for him who is displeasing; and for him who swears, and for him who shuns oaths.",
    "Transliteration": "hakhol khaasher lakhol mikereh echad latsadiyk velarasha latvov velatahvor velatame velazovecha velaasher eynenu zovecha khatvov khachote hanisheva khaasher shevuah yare",
    "Chapter": 9,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "זֶ֣ה <b>׀</b> רָ֗ע בְּכֹ֤ל אֲשֶֽׁר־נַעֲשָׂה֙ תַּ֣חַת הַשֶּׁ֔מֶשׁ כִּֽי־מִקְרֶ֥ה אֶחָ֖ד לַכֹּ֑ל וְגַ֣ם לֵ֣ב בְּֽנֵי־הָ֠אָדָ֠ם מָלֵא־רָ֨ע וְהוֹלֵל֤וֹת בִּלְבָבָם֙ בְּחַיֵּיהֶ֔ם וְאַחֲרָ֖יו אֶל־הַמֵּתִֽים׃",
    "Translated": "That is the sad thing about all that goes on under the sun: that the same fate is in store for all. (Not only that, but men’s hearts are full of sadness, and their minds of madness, while they live; and then—to the dead!)",
    "Transliteration": "zeh <b></b> ra vekhol asher-naashah tachat hashemesh khiy-mikereh echad lakhol vegam lev veney-haadam male-ra vehvolelvot vilevavam vechayeyhem veacharayv el-hametiym",
    "Chapter": 9,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּי־מִי֙ אֲשֶׁ֣ר <span class=\"mam-kq\"><span class=\"mam-kq-k\">(יבחר)</span> <span class=\"mam-kq-q\">[יְחֻבַּ֔ר]</span></span> אֶ֥ל כׇּל־הַחַיִּ֖ים יֵ֣שׁ בִּטָּח֑וֹן כִּֽי־לְכֶ֤לֶב חַי֙ ה֣וּא ט֔וֹב מִן־הָאַרְיֵ֖ה הַמֵּֽת׃",
    "Translated": "For he who is reckoned among the living has something to look forward to—even a live dog is better than a dead lion—",
    "Transliteration": "khiy-miy asher <span class=\"mam-kq\"><span class=\"mam-kq-k\">(yvchr)</span> <span class=\"mam-kq-q\">[yechuvar]</span></span> el khׇl-hachayiym eish vitachvon khiy-lekhelev chay hu tvov min-haareeih hamet",
    "Chapter": 9,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֧י הַֽחַיִּ֛ים יוֹדְעִ֖ים שֶׁיָּמֻ֑תוּ וְהַמֵּתִ֞ים אֵינָ֧ם יוֹדְעִ֣ים מְא֗וּמָה וְאֵֽין־ע֤וֹד לָהֶם֙ שָׂכָ֔ר כִּ֥י נִשְׁכַּ֖ח זִכְרָֽם׃",
    "Translated": "since the living know they will die. But the dead know nothing; they have no more recompense, for even the memory of them has died.",
    "Transliteration": "khiy hachayiym yvodeiym sheyamutu vehametiym eynam yvodeiym meumah veeyn-vod lahem shakhar khiy nishekhach zikheram",
    "Chapter": 9,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּ֣ם אַהֲבָתָ֧ם גַּם־שִׂנְאָתָ֛ם גַּם־קִנְאָתָ֖ם כְּבָ֣ר אָבָ֑דָה וְחֵ֨לֶק אֵין־לָהֶ֥ם עוֹד֙ לְעוֹלָ֔ם בְּכֹ֥ל אֲשֶֽׁר־נַעֲשָׂ֖ה תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "Their loves, their hates, their jealousies have long since perished; and they have no more share till the end of time in all that goes on under the sun.<br/>",
    "Transliteration": "gam ahavatam gam-shineatam gam-kineatam khevar avadah vechelek eyn-lahem vod levolam vekhol asher-naashah tachat hashamesh",
    "Chapter": 9,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "לֵ֣ךְ אֱכֹ֤ל בְּשִׂמְחָה֙ לַחְמֶ֔ךָ וּֽשְׁתֵ֥ה בְלֶב־ט֖וֹב יֵינֶ֑ךָ כִּ֣י כְבָ֔ר רָצָ֥ה הָאֱלֹהִ֖ים אֶֽת־מַעֲשֶֽׂיךָ׃",
    "Translated": "Go, eat your bread in gladness, and drink your wine in joy; for your action was long ago approved by God.",
    "Transliteration": "lekhe ekhol veshimechah lachemekha usheteh velev-tvov eiynekha khiy khevar ratsah haElohim et-maasheykha",
    "Chapter": 9,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בְּכׇל־עֵ֕ת יִהְי֥וּ בְגָדֶ֖יךָ לְבָנִ֑ים וְשֶׁ֖מֶן עַל־רֹאשְׁךָ֥ אַל־יֶחְסָֽר׃",
    "Translated": "Let your clothes always be freshly washed, and your head never lack ointment.",
    "Transliteration": "vekhׇl-et yiheyu vegadeykha levaniym veshemen al-roshekha al-yechesar",
    "Chapter": 9,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רְאֵ֨ה חַיִּ֜ים עִם־אִשָּׁ֣ה אֲשֶׁר־אָהַ֗בְתָּ כׇּל־יְמֵי֙ חַיֵּ֣י הֶבְלֶ֔ךָ אֲשֶׁ֤ר נָֽתַן־לְךָ֙ תַּ֣חַת הַשֶּׁ֔מֶשׁ כֹּ֖ל יְמֵ֣י הֶבְלֶ֑ךָ כִּ֣י ה֤וּא חֶלְקְךָ֙ בַּֽחַיִּ֔ים וּבַעֲמָ֣לְךָ֔ אֲשֶׁר־אַתָּ֥ה עָמֵ֖ל תַּ֥חַת הַשָּֽׁמֶשׁ׃",
    "Translated": "Enjoy happiness with a woman you love all the fleeting days of life that have been granted to you under the sun—all your fleeting days. For that alone is what you can get out of life and out of the means you acquire under the sun.",
    "Transliteration": "reeh chayiym im-ishah asher-ahaveta khׇl-yemey chayey hevelekha asher natan-lekha tachat hashemesh khol yemey hevelekha khiy hu chelekekha vachayiym uvaamalekha asher-atah amel tachat hashamesh",
    "Chapter": 9,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כֹּ֠ל אֲשֶׁ֨ר תִּמְצָ֧א יָֽדְךָ֛ לַעֲשׂ֥וֹת בְּכֹחֲךָ֖ עֲשֵׂ֑ה כִּי֩ אֵ֨ין מַעֲשֶׂ֤ה וְחֶשְׁבּוֹן֙ וְדַ֣עַת וְחׇכְמָ֔ה בִּשְׁא֕וֹל אֲשֶׁ֥ר אַתָּ֖ה הֹלֵ֥ךְ שָֽׁמָּה׃",
    "Translated": "Whatever it is in your power to do, do with all your might. For there is no action, no reasoning, no learning, no wisdom in Sheol, where you are going.",
    "Transliteration": "khol asher timetsa yadekha laashvot vekhochakha asheh khiy eyn maasheh vecheshevvon vedaat vechׇkhemah vishevol asher atah holekhe shamah",
    "Chapter": 9,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "שַׁ֜בְתִּי וְרָאֹ֣ה תַֽחַת־הַשֶּׁ֗מֶשׁ כִּ֣י לֹא֩ לַקַּלִּ֨ים הַמֵּר֜וֹץ וְלֹ֧א לַגִּבּוֹרִ֣ים הַמִּלְחָמָ֗ה וְ֠גַ֠ם לֹ֣א לַחֲכָמִ֥ים לֶ֙חֶם֙ וְגַ֨ם לֹ֤א לַנְּבֹנִים֙ עֹ֔שֶׁר וְגַ֛ם לֹ֥א לַיֹּדְעִ֖ים חֵ֑ן כִּי־עֵ֥ת וָפֶ֖גַע יִקְרֶ֥ה אֶת־כֻּלָּֽם׃",
    "Translated": "I have further observed under the sun that<br/>The race is not won by the swift,<br/>Nor the battle by the valiant;<br/>Nor is bread won by the wise,<br/>Nor wealth by the intelligent,<br/>Nor favor by the learned.<br/>For the time of mischance comes to all.",
    "Transliteration": "shavetiy veraoh tachat-hashemesh khiy lo lakaliym hamervots velo lagivvoriym hamilechamah vegam lo lachakhamiym lechem vegam lo lanevoniym osher vegam lo layodeiym chen khiy-et vafega yikereh et-khulam",
    "Chapter": 9,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֡י גַּם֩ לֹֽא־יֵדַ֨ע הָאָדָ֜ם אֶת־עִתּ֗וֹ כַּדָּגִים֙ שֶׁנֶּֽאֱחָזִים֙ בִּמְצוֹדָ֣ה רָעָ֔ה וְכַ֨צִּפֳּרִ֔ים הָאֲחֻז֖וֹת בַּפָּ֑ח כָּהֵ֗ם יֽוּקָשִׁים֙ בְּנֵ֣י הָֽאָדָ֔ם לְעֵ֣ת רָעָ֔ה כְּשֶׁתִּפּ֥וֹל עֲלֵיהֶ֖ם פִּתְאֹֽם׃",
    "Translated": "And a man cannot even know his time. As fishes are enmeshed in a fatal net, and as birds are trapped in a snare, so men are caught at the time of calamity, when it comes upon them without warning.",
    "Transliteration": "khiy gam lo-eida haadam et-itvo khadagiym sheneechaziym vimetsvodah raah vekhatsiforiym haachuzvot vafach khahem yukashiym veney haadam leet raah kheshetifvol aleyhem fiteom",
    "Chapter": 9,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּם־זֹ֛ה רָאִ֥יתִי חׇכְמָ֖ה תַּ֣חַת הַשָּׁ֑מֶשׁ וּגְדוֹלָ֥ה הִ֖יא אֵלָֽי׃",
    "Translated": "This thing too I observed under the sun about wisdom, and it affected me profoundly.",
    "Transliteration": "gam-zoh raiytiy chׇkhemah tachat hashamesh ugedvolah hiy elay",
    "Chapter": 9,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עִ֣יר קְטַנָּ֔ה וַאֲנָשִׁ֥ים בָּ֖הּ מְעָ֑ט וּבָֽא־אֵלֶ֜יהָ מֶ֤לֶךְ גָּדוֹל֙ וְסָבַ֣ב אֹתָ֔הּ וּבָנָ֥ה עָלֶ֖יהָ מְצוֹדִ֥ים גְּדֹלִֽים׃",
    "Translated": "There was a little city, with few men in it; and to it came a great king, who invested it and built mighty siege works against it.",
    "Transliteration": "iyr ketanah vaanashiym vah meat uva-eleyha melekhe gadvol vesavav otah uvanah aleyha metsvodiym gedoliym",
    "Chapter": 9,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּמָ֣צָא בָ֗הּ אִ֤ישׁ מִסְכֵּן֙ חָכָ֔ם וּמִלַּט־ה֥וּא אֶת־הָעִ֖יר בְּחׇכְמָת֑וֹ וְאָדָם֙ לֹ֣א זָכַ֔ר אֶת־הָאִ֥ישׁ הַמִּסְכֵּ֖ן הַהֽוּא׃",
    "Translated": "Present in the city was a poor wise man who might have saved it with his wisdom, but nobody thought of that poor man.",
    "Transliteration": "umatsa vah iysh misekhen chakham umilat-hu et-haiyr vechׇkhematvo veadam lo zakhar et-haiysh hamisekhen hahu",
    "Chapter": 9,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְאָמַ֣רְתִּי אָ֔נִי טוֹבָ֥ה חׇכְמָ֖ה מִגְּבוּרָ֑ה וְחׇכְמַ֤ת הַמִּסְכֵּן֙ בְּזוּיָ֔ה וּדְבָרָ֖יו אֵינָ֥ם נִשְׁמָעִֽים׃",
    "Translated": "So I observed: Wisdom is better than valor; but<br/>A poor man’s wisdom is scorned,<br/>And his words are not heeded.",
    "Transliteration": "veamaretiy aniy tvovah chׇkhemah migevurah vechׇkhemat hamisekhen vezuyah udevarayv eynam nishemaiym",
    "Chapter": 9,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "דִּבְרֵ֣י חֲכָמִ֔ים בְּנַ֖חַת נִשְׁמָעִ֑ים מִזַּעֲקַ֥ת מוֹשֵׁ֖ל בַּכְּסִילִֽים׃",
    "Translated": "Words spoken softly by wise men are heeded sooner than those shouted by a lord in folly.",
    "Transliteration": "diverey chakhamiym venachat nishemaiym mizaakat mvoshel vakhesiyliym",
    "Chapter": 9,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "טוֹבָ֥ה חׇכְמָ֖ה מִכְּלֵ֣י קְרָ֑ב וְחוֹטֶ֣א אֶחָ֔ד יְאַבֵּ֖ד טוֹבָ֥ה הַרְבֵּֽה׃",
    "Translated": "Wisdom is more valuable than weapons of war, but a single error destroys much of value.",
    "Transliteration": "tvovah chׇkhemah mikheley kerav vechvote echad yeaved tvovah hareveh",
    "Chapter": 9,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "זְב֣וּבֵי מָ֔וֶת יַבְאִ֥ישׁ יַבִּ֖יעַ שֶׁ֣מֶן רוֹקֵ֑חַ יָקָ֛ר מֵחׇכְמָ֥ה מִכָּב֖וֹד סִכְל֥וּת מְעָֽט׃",
    "Translated": "Dead flies turn the perfumer’s ointment fetid and putrid; so a little folly outweighs massive wisdom.",
    "Transliteration": "zevuvey mavet yaveiysh yaviya shemen rvokecha yakar mechׇkhemah mikhavvod sikhelut meat",
    "Chapter": 10,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "לֵ֤ב חָכָם֙ לִֽימִינ֔וֹ וְלֵ֥ב כְּסִ֖יל לִשְׂמֹאלֽוֹ׃",
    "Translated": "A wise man’s mind tends toward the right hand, a fool’s toward the left.",
    "Transliteration": "lev chakham liymiynvo velev khesiyl lishemolvo",
    "Chapter": 10,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְגַם־בַּדֶּ֛רֶךְ <span class=\"mam-kq\"><span class=\"mam-kq-k\">(כשהסכל)</span> <span class=\"mam-kq-q\">[כְּשֶׁסָּכָ֥ל]</span></span> הֹלֵ֖ךְ לִבּ֣וֹ חָסֵ֑ר וְאָמַ֥ר לַכֹּ֖ל סָכָ֥ל הֽוּא׃",
    "Translated": "A fool’s mind is also wanting when he travels, and he lets everybody know he is a fool.",
    "Transliteration": "vegam-vaderekhe <span class=\"mam-kq\"><span class=\"mam-kq-k\">(khshhskhl)</span> <span class=\"mam-kq-q\">[kheshesakhal]</span></span> holekhe livvo chaser veamar lakhol sakhal hu",
    "Chapter": 10,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִם־ר֤וּחַ הַמּוֹשֵׁל֙ תַּעֲלֶ֣ה עָלֶ֔יךָ מְקוֹמְךָ֖ אַל־תַּנַּ֑ח כִּ֣י מַרְפֵּ֔א יַנִּ֖יחַ חֲטָאִ֥ים גְּדוֹלִֽים׃",
    "Translated": "If the wrath of a lord flares up against you, don’t give up your post; for when wrath abates, grave offenses are pardoned.",
    "Transliteration": "im-rucha hamvoshel taaleh aleykha mekvomekha al-tanach khiy marefe yaniycha chataiym gedvoliym",
    "Chapter": 10,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "יֵ֣שׁ רָעָ֔ה רָאִ֖יתִי תַּ֣חַת הַשָּׁ֑מֶשׁ כִּשְׁגָגָ֕ה שֶׁיֹּצָ֖א מִלִּפְנֵ֥י הַשַּׁלִּֽיט׃",
    "Translated": "Here is an evil I have seen under the sun as great as an error committed by a ruler:",
    "Transliteration": "eish raah raiytiy tachat hashamesh khishegagah sheyotsa milifeney hashaliyt",
    "Chapter": 10,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "נִתַּ֣ן הַסֶּ֔כֶל בַּמְּרוֹמִ֖ים רַבִּ֑ים וַעֲשִׁירִ֖ים בַּשֵּׁ֥פֶל יֵשֵֽׁבוּ׃",
    "Translated": "Folly was placed on lofty heights, while rich men sat in low estate.",
    "Transliteration": "nitan hasekhel vamervomiym raviym vaashiyriym vashefel eishevu",
    "Chapter": 10,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "רָאִ֥יתִי עֲבָדִ֖ים עַל־סוּסִ֑ים וְשָׂרִ֛ים הֹלְכִ֥ים כַּעֲבָדִ֖ים עַל־הָאָֽרֶץ׃",
    "Translated": "I have seen slaves on horseback, and nobles walking on the ground like slaves.",
    "Transliteration": "raiytiy avadiym al-susiym veshariym holekhiym khaavadiym al-haarets",
    "Chapter": 10,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "חֹפֵ֥ר גּוּמָּ֖ץ בּ֣וֹ יִפּ֑וֹל וּפֹרֵ֥ץ גָּדֵ֖ר יִשְּׁכֶ֥נּוּ נָחָֽשׁ׃",
    "Translated": "He who digs a pit will fall into it; he who breaches a stone fence will be bitten by a snake.",
    "Transliteration": "chofer gumats vvo yifvol uforets gader yishekhenu nachash",
    "Chapter": 10,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "מַסִּ֣יעַ אֲבָנִ֔ים יֵעָצֵ֖ב בָּהֶ֑ם בּוֹקֵ֥עַ עֵצִ֖ים יִסָּ֥כֶן בָּֽם׃",
    "Translated": "He who quarries stones will be hurt by them; he who splits wood will be harmed by it.",
    "Transliteration": "masiya avaniym eiatsev vahem vvokea etsiym yisakhen vam",
    "Chapter": 10,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִם־קֵהָ֣ה הַבַּרְזֶ֗ל וְהוּא֙ לֹא־פָנִ֣ים קִלְקַ֔ל וַחֲיָלִ֖ים יְגַבֵּ֑ר וְיִתְר֥וֹן <span class=\"mam-kq-trivial\">הַכְשֵׁ֖יר</span> חׇכְמָֽה׃",
    "Translated": "If the ax has become dull and he has not whetted the edge, he must exert more strength. Thus the advantage of a skill [depends on the exercise of] prudence.",
    "Transliteration": "im-kehah havarezel vehu lo-faniym kilekal vachayaliym yegaver veyitervon <span class=\"mam-kq-trivial\">hakhesheyr</span> chׇkhemah",
    "Chapter": 10,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִם־יִשֹּׁ֥ךְ הַנָּחָ֖שׁ בְּלוֹא־לָ֑חַשׁ וְאֵ֣ין יִתְר֔וֹן לְבַ֖עַל הַלָּשֽׁוֹן׃",
    "Translated": "If the snake bites because no spell was uttered, no advantage is gained by the trained charmer.",
    "Transliteration": "im-yishokhe hanachash velvo-lachash veeyn yitervon levaal halashvon",
    "Chapter": 10,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "דִּבְרֵ֥י פִי־חָכָ֖ם חֵ֑ן וְשִׂפְת֥וֹת כְּסִ֖יל תְּבַלְּעֶֽנּוּ׃",
    "Translated": "A wise man’s talk brings him favor, but a fool’s lips are his undoing.",
    "Transliteration": "diverey fiy-chakham chen veshifetvot khesiyl tevaleenu",
    "Chapter": 10,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "תְּחִלַּ֥ת דִּבְרֵי־פִ֖יהוּ סִכְל֑וּת וְאַחֲרִ֣ית פִּ֔יהוּ הוֹלֵל֖וּת רָעָֽה׃",
    "Translated": "His talk begins as silliness and ends as disastrous madness.",
    "Transliteration": "techilat diverey-fiyhu sikhelut veachariyt fiyhu hvolelut raah",
    "Chapter": 10,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְהַסָּכָ֖ל יַרְבֶּ֣ה דְבָרִ֑ים לֹא־יֵדַ֤ע הָאָדָם֙ מַה־שֶּׁיִּֽהְיֶ֔ה וַאֲשֶׁ֤ר יִֽהְיֶה֙ מֵֽאַחֲרָ֔יו מִ֖י יַגִּ֥יד לֽוֹ׃",
    "Translated": "Yet the fool talks and talks!<br/>A man cannot know what will happen; who can tell him what the future holds?",
    "Transliteration": "vehasakhal yareveh devariym lo-eida haadam mah-sheyiheyeh vaasher yiheyeh meacharayv miy yagiyd lvo",
    "Chapter": 10,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עֲמַ֥ל הַכְּסִילִ֖ים תְּיַגְּעֶ֑נּוּ אֲשֶׁ֥ר לֹֽא־יָדַ֖ע לָלֶ֥כֶת אֶל־עִֽיר׃",
    "Translated": "A fool’s exertions tire him out, for he doesn’t know how to get to a town.",
    "Transliteration": "amal hakhesiyliym teyageenu asher lo-yada lalekhet el-iyr",
    "Chapter": 10,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִֽי־לָ֣ךְ אֶ֔רֶץ שֶׁמַּלְכֵּ֖ךְ נָ֑עַר וְשָׂרַ֖יִךְ בַּבֹּ֥קֶר יֹאכֵֽלוּ׃",
    "Translated": "Alas for you, O land whose king is a lackey and whose ministers dine in the morning!",
    "Transliteration": "iy-lakhe erets shemalekhekhe naar vesharayiikhe vavoker yokhelu",
    "Chapter": 10,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אַשְׁרֵ֣יךְ אֶ֔רֶץ שֶׁמַּלְכֵּ֖ךְ בֶּן־חוֹרִ֑ים וְשָׂרַ֙יִךְ֙ בָּעֵ֣ת יֹאכֵ֔לוּ בִּגְבוּרָ֖ה וְלֹ֥א בַשְּׁתִֽי׃",
    "Translated": "Happy are you, O land whose king is a master and whose ministers dine at the proper time—with restraint, not with guzzling!",
    "Transliteration": "ashereykhe erets shemalekhekhe ven-chvoriym vesharayiikhe vaet yokhelu vigevurah velo vashetiy",
    "Chapter": 10,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בַּעֲצַלְתַּ֖יִם יִמַּ֣ךְ הַמְּקָרֶ֑ה וּבְשִׁפְל֥וּת יָדַ֖יִם יִדְלֹ֥ף הַבָּֽיִת׃",
    "Translated": "Through slothfulness the ceiling sags,<br/>Through lazy hands the house caves in.",
    "Transliteration": "vaatsaletayiim yimakhe hamekareh uveshifelut yadayiim yidelof havayiit",
    "Chapter": 10,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "לִשְׂחוֹק֙ עֹשִׂ֣ים לֶ֔חֶם וְיַ֖יִן יְשַׂמַּ֣ח חַיִּ֑ים וְהַכֶּ֖סֶף יַעֲנֶ֥ה אֶת־הַכֹּֽל׃",
    "Translated": "They make a banquet for revelry; wine makes life merry, and money answers every need.",
    "Transliteration": "lishechvok oshiym lechem veyayiin yeshamach chayiym vehakhesef yaaneh et-hakhol",
    "Chapter": 10,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּ֣ם בְּמַדָּֽעֲךָ֗ מֶ֚לֶךְ אַל־תְּקַלֵּ֔ל וּבְחַדְרֵי֙ מִשְׁכָּ֣בְךָ֔ אַל־תְּקַלֵּ֖ל עָשִׁ֑יר כִּ֣י ע֤וֹף הַשָּׁמַ֙יִם֙ יוֹלִ֣יךְ אֶת־הַקּ֔וֹל וּבַ֥עַל <span class=\"mam-kq\"><span class=\"mam-kq-k\">(הכנפים)</span> <span class=\"mam-kq-q\">[כְּנָפַ֖יִם]</span></span> יַגֵּ֥יד דָּבָֽר׃",
    "Translated": "Don’t revile a king even among your intimates.<br/>Don’t revile a rich man even in your bedchamber;<br/>For a bird of the air may carry the utterance,<br/>And a winged creature may report the word.",
    "Transliteration": "gam vemadaakha melekhe al-tekalel uvechaderey mishekhavekha al-tekalel ashiyr khiy vof hashamayiim yvoliykhe et-hakvol uvaal <span class=\"mam-kq\"><span class=\"mam-kq-k\">(hkhnfym)</span> <span class=\"mam-kq-q\">[khenafayiim]</span></span> yageyd davar",
    "Chapter": 10,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "שַׁלַּ֥ח לַחְמְךָ֖ עַל־פְּנֵ֣י הַמָּ֑יִם כִּֽי־בְרֹ֥ב הַיָּמִ֖ים תִּמְצָאֶֽנּוּ׃",
    "Translated": "Send your bread forth upon the waters; for after many days you will find it.",
    "Transliteration": "shalach lachemekha al-feney hamayiim khiy-verov hayamiym timetsaenu",
    "Chapter": 11,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "תֶּן־חֵ֥לֶק לְשִׁבְעָ֖ה וְגַ֣ם לִשְׁמוֹנָ֑ה כִּ֚י לֹ֣א תֵדַ֔ע מַה־יִּהְיֶ֥ה רָעָ֖ה עַל־הָאָֽרֶץ׃",
    "Translated": "Distribute portions to seven or even to eight, for you cannot know what misfortune may occur on earth.",
    "Transliteration": "ten-chelek leshiveah vegam lishemvonah khiy lo teda mah-yiheyeh raah al-haarets",
    "Chapter": 11,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "אִם־יִמָּלְא֨וּ הֶעָבִ֥ים גֶּ֙שֶׁם֙ עַל־הָאָ֣רֶץ יָרִ֔יקוּ וְאִם־יִפּ֥וֹל עֵ֛ץ בַּדָּר֖וֹם וְאִ֣ם בַּצָּפ֑וֹן מְק֛וֹם שֶׁיִּפּ֥וֹל הָעֵ֖ץ שָׁ֥ם יְהֽוּא׃",
    "Translated": "If the clouds are filled, they will pour down rain on the earth; and if a tree falls to the south or to the north, the tree will stay where it falls.",
    "Transliteration": "im-yimaleu heaviym geshem al-haarets yariyku veim-yifvol ets vadarvom veim vatsafvon mekvom sheyifvol haets sham yehu",
    "Chapter": 11,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "שֹׁמֵ֥ר ר֖וּחַ לֹ֣א יִזְרָ֑ע וְרֹאֶ֥ה בֶעָבִ֖ים לֹ֥א יִקְצֽוֹר׃",
    "Translated": "If one watches the wind, he will never sow; and if one observes the clouds, he will never reap.",
    "Transliteration": "shomer rucha lo yizera veroeh veaviym lo yiketsvor",
    "Chapter": 11,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כַּאֲשֶׁ֨ר אֵֽינְךָ֤ יוֹדֵ֙עַ֙ מַה־דֶּ֣רֶךְ הָר֔וּחַ כַּעֲצָמִ֖ים בְּבֶ֣טֶן הַמְּלֵאָ֑ה כָּ֗כָה לֹ֤א תֵדַע֙ אֶת־מַעֲשֵׂ֣ה הָֽאֱלֹהִ֔ים אֲשֶׁ֥ר יַעֲשֶׂ֖ה אֶת־הַכֹּֽל׃",
    "Translated": "Just as you do not know how the lifebreath passes into the limbs within the womb of the pregnant woman, so you cannot foresee the actions of God, who causes all things to happen.",
    "Transliteration": "khaasher eynekha yvodea mah-derekhe harucha khaatsamiym veveten hameleah khakhah lo teda et-maasheh haElohimm asher yaasheh et-hakhol",
    "Chapter": 11,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בַּבֹּ֙קֶר֙ זְרַ֣ע אֶת־זַרְעֶ֔ךָ וְלָעֶ֖רֶב אַל־תַּנַּ֣ח יָדֶ֑ךָ כִּי֩ אֵֽינְךָ֨ יוֹדֵ֜עַ אֵ֣י זֶ֤ה יִכְשָׁר֙ הֲזֶ֣ה אוֹ־זֶ֔ה וְאִם־שְׁנֵיהֶ֥ם כְּאֶחָ֖ד טוֹבִֽים׃",
    "Translated": "Sow your seed in the morning, and don’t hold back your hand in the evening, since you don’t know which is going to succeed, the one or the other, or if both are equally good.<br/>",
    "Transliteration": "vavoker zera et-zareekha velaerev al-tanach yadekha khiy eynekha yvodea ey zeh yikheshar hazeh vo-zeh veim-sheneyhem kheechad tvoviym",
    "Chapter": 11,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּמָת֖וֹק הָא֑וֹר וְט֥וֹב לַֽעֵינַ֖יִם לִרְא֥וֹת אֶת־הַשָּֽׁמֶשׁ׃",
    "Translated": "How sweet is the light, what a delight for the eyes to behold the sun!",
    "Transliteration": "umatvok havor vetvov laeynayiim lirevot et-hashamesh",
    "Chapter": 11,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֣י אִם־שָׁנִ֥ים הַרְבֵּ֛ה יִחְיֶ֥ה הָאָדָ֖ם בְּכֻלָּ֣ם יִשְׂמָ֑ח וְיִזְכֹּר֙ אֶת־יְמֵ֣י הַחֹ֔שֶׁךְ כִּֽי־הַרְבֵּ֥ה יִהְי֖וּ כׇּל־שֶׁבָּ֥א הָֽבֶל׃",
    "Translated": "Even if a man lives many years, let him enjoy himself in all of them, remembering how many the days of darkness are going to be. The only future is nothingness!",
    "Transliteration": "khiy im-shaniym hareveh yicheyeh haadam vekhulam yishemach veyizekhor et-yemey hachoshekhe khiy-hareveh yiheyu khׇl-sheva havel",
    "Chapter": 11,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "שְׂמַ֧ח בָּח֣וּר בְּיַלְדוּתֶ֗יךָ וִֽיטִֽיבְךָ֤ לִבְּךָ֙ בִּימֵ֣י בְחוּרוֹתֶ֔יךָ וְהַלֵּךְ֙ בְּדַרְכֵ֣י לִבְּךָ֔ וּבְמַרְאֵ֖י עֵינֶ֑יךָ וְדָ֕ע כִּ֧י עַל־כׇּל־אֵ֛לֶּה יְבִֽיאֲךָ֥ הָאֱלֹהִ֖ים בַּמִּשְׁפָּֽט׃",
    "Translated": "O youth, enjoy yourself while you are young! Let your heart lead you to enjoyment in the days of your youth. Follow the desires of your heart and the glances of your eyes—but know well that God will call you to account for all such things—",
    "Transliteration": "shemach vachur veyaleduteykha viytiyvekha livekha viymey vechurvoteykha vehalekhe vedarekhey livekha uvemareey eyneykha veda khiy al-khׇl-eleh yeviyakha haElohim vamishefat",
    "Chapter": 11,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְהָסֵ֥ר כַּ֙עַס֙ מִלִּבֶּ֔ךָ וְהַעֲבֵ֥ר רָעָ֖ה מִבְּשָׂרֶ֑ךָ כִּֽי־הַיַּלְד֥וּת וְהַֽשַּׁחֲר֖וּת הָֽבֶל׃",
    "Translated": "and banish care from your mind, and pluck sorrow out of your flesh! For youth and black hair are fleeting.",
    "Transliteration": "vehaser khaas milivekha vehaaver raah mivesharekha khiy-hayaledut vehashacharut havel",
    "Chapter": 11,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וּזְכֹר֙ אֶת־בּ֣וֹרְאֶ֔יךָ בִּימֵ֖י בְּחוּרֹתֶ֑יךָ עַ֣ד אֲשֶׁ֤ר לֹא־יָבֹ֙אוּ֙ יְמֵ֣י הָֽרָעָ֔ה וְהִגִּ֣יעוּ שָׁנִ֔ים אֲשֶׁ֣ר תֹּאמַ֔ר אֵֽין־לִ֥י בָהֶ֖ם חֵֽפֶץ׃",
    "Translated": "So appreciate your vigor in the days of your youth, before those days of sorrow come and those years arrive of which you will say, “I have no pleasure in them”;",
    "Transliteration": "uzekhor et-vvoreeykha viymey vechuroteykha ad asher lo-yavou yemey haraah vehigiyu shaniym asher tomar eyn-liy vahem chefets",
    "Chapter": 12,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עַ֠ד אֲשֶׁ֨ר לֹֽא־תֶחְשַׁ֤ךְ הַשֶּׁ֙מֶשׁ֙ וְהָא֔וֹר וְהַיָּרֵ֖חַ וְהַכּוֹכָבִ֑ים וְשָׁ֥בוּ הֶעָבִ֖ים אַחַ֥ר הַגָּֽשֶׁם׃",
    "Translated": "before sun and light and moon and stars grow dark, and the clouds come back again after the rain:<br/>",
    "Transliteration": "ad asher lo-techeshakhe hashemesh vehavor vehayarecha vehakhvokhaviym veshavu heaviym achar hagashem",
    "Chapter": 12,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בַּיּ֗וֹם שֶׁיָּזֻ֙עוּ֙ שֹׁמְרֵ֣י הַבַּ֔יִת וְהִֽתְעַוְּת֖וּ אַנְשֵׁ֣י הֶחָ֑יִל וּבָטְל֤וּ הַטֹּֽחֲנוֹת֙ כִּ֣י מִעֵ֔טוּ וְחָשְׁכ֥וּ הָרֹא֖וֹת בָּאֲרֻבּֽוֹת׃",
    "Translated": "When the guards of the house become shaky,<br/>And the men of valor are bent,<br/>And the maids that grind, grown few, are idle,<br/>And the ladies that peer through the windows grow dim,",
    "Transliteration": "vayyvom sheyazuu shomerey havayiit vehiteavetu aneshey hechayiil uvatelu hatochanvot khiy mietu vechashekhu harovot vaaruvvot",
    "Chapter": 12,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְסֻגְּר֤וּ דְלָתַ֙יִם֙ בַּשּׁ֔וּק בִּשְׁפַ֖ל ק֣וֹל הַֽטַּחֲנָ֑ה וְיָקוּם֙ לְק֣וֹל הַצִּפּ֔וֹר וְיִשַּׁ֖חוּ כׇּל־בְּנ֥וֹת הַשִּֽׁיר׃",
    "Translated": "And the doors to the street are shut—<br/>With the noise of the hand mill growing fainter,<br/>And the song of the bird growing feebler,<br/>And all the strains of music dying down;",
    "Transliteration": "vesugeru delatayiim vashuk vishefal kvol hatachanah veyakum lekvol hatsifvor veyishachu khׇl-venvot hashiyr",
    "Chapter": 12,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "גַּ֣ם מִגָּבֹ֤הַּ יִרָ֙אוּ֙ וְחַתְחַתִּ֣ים בַּדֶּ֔רֶךְ וְיָנֵ֤אץ הַשָּׁקֵד֙ וְיִסְתַּבֵּ֣ל הֶֽחָגָ֔ב וְתָפֵ֖ר הָֽאֲבִיּוֹנָ֑ה כִּֽי־הֹלֵ֤ךְ הָאָדָם֙ אֶל־בֵּ֣ית עוֹלָמ֔וֹ וְסָבְב֥וּ בַשּׁ֖וּק הַסּוֹפְדִֽים׃",
    "Translated": "When one is afraid of heights<br/>And there is terror on the road.—<br/>For the almond tree may blossom,<br/>The grasshopper be burdened,<br/>And the caper bush may bud again;<br/>But man sets out for his eternal abode,<br/>With mourners all around in the street.—",
    "Transliteration": "gam migavoha yirau vechatechatiym vaderekhe veyanets hashaked veyisetavel hechagav vetafer haaviyyvonah khiy-holekhe haadam el-veyt volamvo vesavevu vashuk hasvofediym",
    "Chapter": 12,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "עַ֣ד אֲשֶׁ֤ר לֹֽא־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[יֵרָתֵק֙]</span> <span class=\"mam-kq-k\">(ירחק)</span></span> חֶ֣בֶל הַכֶּ֔סֶף וְתָר֖וּץ גֻּלַּ֣ת הַזָּהָ֑ב וְתִשָּׁ֤בֶר כַּד֙ עַל־הַמַּבּ֔וּעַ וְנָרֹ֥ץ הַגַּלְגַּ֖ל אֶל־הַבּֽוֹר׃",
    "Translated": "Before the silver cord snaps<br/>And the golden bowl crashes,<br/>The jar is shattered at the spring,<br/>And the jug is smashed at the cistern.",
    "Transliteration": "ad asher lo-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[eiratek]</span> <span class=\"mam-kq-k\">(yrchk)</span></span> chevel hakhesef vetaruts gulat hazahav vetishaver khad al-hamavua venarots hagalegal el-havvor",
    "Chapter": 12,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְיָשֹׁ֧ב הֶעָפָ֛ר עַל־הָאָ֖רֶץ כְּשֶׁהָיָ֑ה וְהָר֣וּחַ תָּשׁ֔וּב אֶל־הָאֱלֹהִ֖ים אֲשֶׁ֥ר נְתָנָֽהּ׃",
    "Translated": "And the dust returns to the ground<br/>As it was,<br/>And the lifebreath returns to God<br/>Who bestowed it.",
    "Transliteration": "veyashov heafar al-haarets kheshehayah veharucha tashuv el-haElohim asher netanah",
    "Chapter": 12,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "הֲבֵ֧ל הֲבָלִ֛ים אָמַ֥ר הַקּוֹהֶ֖לֶת הַכֹּ֥ל הָֽבֶל׃",
    "Translated": "Utter futility—said Koheleth—<br/>All is futile!<br/>",
    "Transliteration": "havel havaliym amar hakvohelet hakhol havel",
    "Chapter": 12,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְיֹתֵ֕ר שֶׁהָיָ֥ה קֹהֶ֖לֶת חָכָ֑ם ע֗וֹד לִמַּד־דַּ֙עַת֙ אֶת־הָעָ֔ם וְאִזֵּ֣ן וְחִקֵּ֔ר תִּקֵּ֖ן מְשָׁלִ֥ים הַרְבֵּֽה׃",
    "Translated": "A further word: Because Koheleth was a sage, he continued to instruct the people. He listened to and tested the soundness of many maxims.",
    "Transliteration": "veyoter shehayah kohelet chakham vod limad-daat et-haam veizen vechiker tiken meshaliym hareveh",
    "Chapter": 12,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "בִּקֵּ֣שׁ קֹהֶ֔לֶת לִמְצֹ֖א דִּבְרֵי־חֵ֑פֶץ וְכָת֥וּב יֹ֖שֶׁר דִּבְרֵ֥י אֱמֶֽת׃",
    "Translated": "Koheleth sought to discover useful sayings and recorded genuinely truthful sayings.",
    "Transliteration": "vikesh kohelet limetso diverey-chefets vekhatuv yosher diverey emet",
    "Chapter": 12,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "דִּבְרֵ֤י חֲכָמִים֙ כַּדָּ֣רְבֹנ֔וֹת וּֽכְמַשְׂמְר֥וֹת נְטוּעִ֖ים בַּעֲלֵ֣י אֲסֻפּ֑וֹת נִתְּנ֖וּ מֵרֹעֶ֥ה אֶחָֽד׃",
    "Translated": "The sayings of the wise are like goads, like nails fixed in prodding sticks. They were given by one Shepherd.",
    "Transliteration": "diverey chakhamiym khadarevonvot ukhemashemervot netuiym vaaley asufvot nitenu meroeh echad",
    "Chapter": 12,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "וְיֹתֵ֥ר מֵהֵ֖מָּה בְּנִ֣י הִזָּהֵ֑ר עֲשׂ֨וֹת סְפָרִ֤ים הַרְבֵּה֙ אֵ֣ין קֵ֔ץ וְלַ֥הַג הַרְבֵּ֖ה יְגִעַ֥ת בָּשָֽׂר׃",
    "Translated": "A further word: Against them, my son, be warned!<br/>The making of many books is without limit<br/>And much study is a wearying of the flesh.",
    "Transliteration": "veyoter mehemah veniy hizaher ashvot sefariym hareveh eyn kets velahag hareveh yegiat vashar",
    "Chapter": 12,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "<big>ס֥</big>וֹף דָּבָ֖ר הַכֹּ֣ל נִשְׁמָ֑ע אֶת־הָאֱלֹהִ֤ים יְרָא֙ וְאֶת־מִצְוֺתָ֣יו שְׁמ֔וֹר כִּי־זֶ֖ה כׇּל־הָאָדָֽם׃",
    "Translated": "The sum of the matter, when all is said and done: Revere God and observe His commandments! For this applies to all mankind:",
    "Transliteration": "<big>s</big>vof davar hakhol nishema et-haElohim yera veet-mitsevotayv shemvor khiy-zeh khׇl-haadam",
    "Chapter": 12,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Kohelet"
  },
  {
    "Hebrew": "כִּ֚י אֶת־כׇּל־מַֽעֲשֶׂ֔ה הָאֱלֹהִ֛ים יָבִ֥א בְמִשְׁפָּ֖ט עַ֣ל כׇּל־נֶעְלָ֑ם אִם־ט֖וֹב וְאִם־רָֽע׃",
    "Translated": "that God will call every creature to account for everything unknown, be it good or bad.<br/><br/>The sum of the matter, when all is said and done: Revere God and observe His commandments! For this applies to all mankind.",
    "Transliteration": "khiy et-khׇl-maasheh haElohim yavi vemishefat al khׇl-neelam im-tvov veim-ra",
    "Chapter": 12,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Kohelet"
  }
]