[
  {
    "Hebrew": "דִּבְרֵ֥י נְחֶמְיָ֖ה בֶּן־חֲכַלְיָ֑ה וַיְהִ֤י בְחֹֽדֶשׁ־<span class=\"mam-kq-trivial\">כִּסְלֵו֙</span> שְׁנַ֣ת עֶשְׂרִ֔ים וַאֲנִ֥י הָיִ֖יתִי בְּשׁוּשַׁ֥ן הַבִּירָֽה׃",
    "Translated": "The narrative of Nehemiah son of Hacaliah:<br/>In the month of Kislev of the twentieth year, when I was in the fortress of Shushan,",
    "Transliteration": "diverey nechemeyah ven-chakhaleyah vayehiy vechodesh-<span class=\"mam-kq-trivial\">khiselev</span> shenat esheriym vaaniy hayiytiy veshushan haviyrah",
    "Chapter": 1,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיָּבֹ֨א חֲנָ֜נִי אֶחָ֧ד מֵאַחַ֛י ה֥וּא וַאֲנָשִׁ֖ים מִֽיהוּדָ֑ה וָאֶשְׁאָלֵ֞ם עַל־הַיְּהוּדִ֧ים הַפְּלֵיטָ֛ה אֲשֶֽׁר־נִשְׁאֲר֥וּ מִן־הַשֶּׁ֖בִי וְעַל־יְרוּשָׁלָֽ͏ִם׃",
    "Translated": "Hanani, one of my brothers, together with some men of Judah, arrived, and I asked them about the Jews, the remnant who had survived the captivity, and about Jerusalem.",
    "Transliteration": "vayavo chananiy echad meachay hu vaanashiym miyhudah vaeshealem al-hayehudiym hafeleytah asher-nishearu min-hasheviy veal-yerushala͏im",
    "Chapter": 1,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּאמְרוּ֮ לִי֒ הַֽנִּשְׁאָרִ֞ים אֲשֶֽׁר־נִשְׁאֲר֤וּ מִן־הַשְּׁבִי֙ שָׁ֣ם בַּמְּדִינָ֔ה בְּרָעָ֥ה גְדֹלָ֖ה וּבְחֶרְפָּ֑ה וְחוֹמַ֤ת יְרוּשָׁלַ֙͏ִם֙ מְפֹרָ֔צֶת וּשְׁעָרֶ֖יהָ נִצְּת֥וּ בָאֵֽשׁ׃",
    "Translated": "They replied, “The survivors who have survived the captivity there in the province are in dire trouble and disgrace; Jerusalem’s wall is full of breaches, and its gates have been destroyed by fire.”",
    "Transliteration": "vayomeru liy hanisheariym asher-nishearu min-hasheviy sham vamediynah veraah gedolah uvecherefah vechvomat yerushala͏im meforatset usheareyha nitsetu vaesh",
    "Chapter": 1,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֞י כְּשׇׁמְעִ֣י <b>׀</b> אֶת־הַדְּבָרִ֣ים הָאֵ֗לֶּה יָשַׁ֙בְתִּי֙ וָֽאֶבְכֶּ֔ה וָאֶתְאַבְּלָ֖ה יָמִ֑ים וָֽאֱהִ֥י צָם֙ וּמִתְפַּלֵּ֔ל לִפְנֵ֖י אֱלֹהֵ֥י הַשָּׁמָֽיִם׃",
    "Translated": "When I heard that, I sat and wept, and was in mourning for days, fasting and praying to the God of Heaven.",
    "Transliteration": "vayehiy kheshׇmeiy <b></b> et-hadevariym haeleh yashavetiy vaevekheh vaeteavelah yamiym vaehiy tsam umitefalel lifeney elohey hashamayiim",
    "Chapter": 1,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹמַ֗ר אָֽנָּ֤א יְהֹוָה֙ אֱלֹהֵ֣י הַשָּׁמַ֔יִם הָאֵ֥ל הַגָּד֖וֹל וְהַנּוֹרָ֑א שֹׁמֵ֤ר הַבְּרִית֙ וָחֶ֔סֶד לְאֹהֲבָ֖יו וּלְשֹׁמְרֵ֥י מִצְוֺתָֽיו׃",
    "Translated": "I said, “O L<small>ORD</small>, God of Heaven, great and awesome God, who stays faithful to His covenant with those who love Him and keep His commandments!",
    "Transliteration": "vaomar ana yehovah elohey hashamayiim hael hagadvol vehanvora shomer haveriyt vachesed leohavayv uleshomerey mitsevotayv",
    "Chapter": 1,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "תְּהִ֣י נָ֣א אׇזְנְךָֽ־קַשֶּׁ֣בֶת וְֽעֵינֶ֪יךָ פְתוּח֟וֹת לִשְׁמֹ֣עַ אֶל־תְּפִלַּ֣ת עַבְדְּךָ֡ אֲשֶׁ֣ר אָנֹכִי֩ מִתְפַּלֵּ֨ל לְפָנֶ֤יךָ הַיּוֹם֙ יוֹמָ֣ם וָלַ֔יְלָה עַל־בְּנֵ֥י יִשְׂרָאֵ֖ל עֲבָדֶ֑יךָ וּמִתְוַדֶּ֗ה עַל־חַטֹּ֤אות בְּנֵֽי־יִשְׂרָאֵל֙ אֲשֶׁ֣ר חָטָ֣אנוּ לָ֔ךְ וַאֲנִ֥י וּבֵית־אָבִ֖י חָטָֽאנוּ׃",
    "Translated": "Let Your ear be attentive and Your eyes open to receive the prayer of Your servant that I am praying to You now, day and night, on behalf of the Israelites, Your servants, confessing the sins that we Israelites have committed against You, sins that I and my father’s house have committed.",
    "Transliteration": "tehiy na ׇzenekha-kashevet veeyneykha fetuchvot lishemoa el-tefilat avedekha asher anokhiy mitefalel lefaneykha hayyvom yvomam valayelah al-veney yisherael avadeykha umitevadeh al-chatovt veney-yisherael asher chatanu lakhe vaaniy uveyt-aviy chatanu",
    "Chapter": 1,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "חֲבֹ֖ל חָבַ֣לְנוּ לָ֑ךְ וְלֹא־שָׁמַ֣רְנוּ אֶת־הַמִּצְוֺ֗ת וְאֶת־הַֽחֻקִּים֙ וְאֶת־הַמִּשְׁפָּטִ֔ים אֲשֶׁ֥ר צִוִּ֖יתָ אֶת־מֹשֶׁ֥ה עַבְדֶּֽךָ׃",
    "Translated": "We have offended You by not keeping the commandments, the laws, and the rules that You gave to Your servant Moses.",
    "Transliteration": "chavol chavalenu lakhe velo-shamarenu et-hamitsevot veet-hachukiym veet-hamishefatiym asher tsiviyta et-mosheh avedekha",
    "Chapter": 1,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "זְכׇר־נָא֙ אֶת־הַדָּבָ֔ר אֲשֶׁ֥ר צִוִּ֛יתָ אֶת־מֹשֶׁ֥ה עַבְדְּךָ֖ לֵאמֹ֑ר אַתֶּ֣ם תִּמְעָ֔לוּ אֲנִ֕י אָפִ֥יץ אֶתְכֶ֖ם בָּעַמִּֽים׃",
    "Translated": "Be mindful of the promise You gave to Your servant Moses: ‘If you are unfaithful, I will scatter you among the peoples;",
    "Transliteration": "zekhׇr-na et-hadavar asher tsiviyta et-mosheh avedekha lemor atem timealu aniy afiyts etekhem vaamiym",
    "Chapter": 1,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְשַׁבְתֶּ֣ם אֵלַ֔י וּשְׁמַרְתֶּם֙ מִצְוֺתַ֔י וַעֲשִׂיתֶ֖ם אֹתָ֑ם אִם־יִהְיֶ֨ה נִֽדַּחֲכֶ֜ם בִּקְצֵ֤ה הַשָּׁמַ֙יִם֙ מִשָּׁ֣ם אֲקַבְּצֵ֔ם <span class=\"mam-kq\"><span class=\"mam-kq-k\">(והבואתים)</span> <span class=\"mam-kq-q\">[וַהֲבִֽיאוֹתִים֙]</span></span> אֶל־הַמָּק֔וֹם אֲשֶׁ֣ר בָּחַ֔רְתִּי לְשַׁכֵּ֥ן אֶת־שְׁמִ֖י שָֽׁם׃",
    "Translated": "but if you turn back to Me, faithfully keep My commandments, even if your dispersed are at the ends of the earth, I will gather them from there and bring them to the place where I have chosen to establish My name.’",
    "Transliteration": "veshavetem elay ushemaretem mitsevotay vaashiytem otam im-yiheyeh nidachakhem viketseh hashamayiim misham akavetsem <span class=\"mam-kq\"><span class=\"mam-kq-k\">(vhvvtym)</span> <span class=\"mam-kq-q\">[vahaviyvotiym]</span></span> el-hamakvom asher vacharetiy leshakhen et-shemiy sham",
    "Chapter": 1,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהֵ֥ם עֲבָדֶ֖יךָ וְעַמֶּ֑ךָ אֲשֶׁ֤ר פָּדִ֙יתָ֙ בְּכֹחֲךָ֣ הַגָּד֔וֹל וּבְיָדְךָ֖ הַחֲזָקָֽה׃",
    "Translated": "For they are Your servants and Your people whom You redeemed by Your great power and Your mighty hand.",
    "Transliteration": "vehem avadeykha veamekha asher fadiyta vekhochakha hagadvol uveyadekha hachazakah",
    "Chapter": 1,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אָנָּ֣א אֲדֹנָ֗י תְּהִ֣י נָ֣א אׇזְנְךָֽ־קַ֠שֶּׁ֠בֶת אֶל־תְּפִלַּ֨ת עַבְדְּךָ֜ וְאֶל־תְּפִלַּ֣ת עֲבָדֶ֗יךָ הַֽחֲפֵצִים֙ לְיִרְאָ֣ה אֶת־שְׁמֶ֔ךָ וְהַצְלִֽיחָה־נָּ֤א לְעַבְדְּךָ֙ הַיּ֔וֹם וּתְנֵ֣הוּ לְרַחֲמִ֔ים לִפְנֵ֖י הָאִ֣ישׁ הַזֶּ֑ה וַאֲנִ֛י הָיִ֥יתִי מַשְׁקֶ֖ה לַמֶּֽלֶךְ׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "O Lord! Let Your ear be attentive to the prayer of Your servant, and to the prayer of Your servants who desire to hold Your name in awe. Grant Your servant success today, and dispose that man to be compassionate toward him!”<br/>I was the king’s cupbearer at the time.",
    "Transliteration": "ana adonay tehiy na ׇzenekha-kashevet el-tefilat avedekha veel-tefilat avadeykha hachafetsiym leyireah et-shemekha vehatseliychah-na leavedekha hayyvom utenehu lerachamiym lifeney haiysh hazeh vaaniy hayiytiy mashekeh lamelekhe <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 1,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֣י <b>׀</b> בְּחֹ֣דֶשׁ נִיסָ֗ן שְׁנַ֥ת עֶשְׂרִ֛ים לְאַרְתַּחְשַׁ֥סְתְּא הַמֶּ֖לֶךְ יַ֣יִן לְפָנָ֑יו וָאֶשָּׂ֤א אֶת־הַיַּ֙יִן֙ וָאֶתְּנָ֣ה לַמֶּ֔לֶךְ וְלֹא־הָיִ֥יתִי רַ֖ע לְפָנָֽיו׃",
    "Translated": "In the month of Nisan, in the twentieth year of King Artaxerxes, wine was set before him; I took the wine and gave it to the king—I had never been out of sorts in his presence.",
    "Transliteration": "vayehiy <b></b> vechodesh niysan shenat esheriym learetacheshasete hamelekhe yayiin lefanayv vaesha et-hayayiin vaetenah lamelekhe velo-hayiytiy ra lefanayv",
    "Chapter": 2,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֩אמֶר֩ לִ֨י הַמֶּ֜לֶךְ מַדּ֣וּעַ <b>׀</b> פָּנֶ֣יךָ רָעִ֗ים וְאַתָּה֙ אֵֽינְךָ֣ חוֹלֶ֔ה אֵ֣ין זֶ֔ה כִּי־אִ֖ם רֹ֣עַֽ לֵ֑ב וָאִירָ֖א הַרְבֵּ֥ה מְאֹֽד׃",
    "Translated": "The king said to me, “How is it that you look bad, though you are not ill? It must be bad thoughts.” I was very frightened,",
    "Transliteration": "vayomer liy hamelekhe madua <b></b> faneykha raiym veatah eynekha chvoleh eyn zeh khiy-im roa lev vaiyra hareveh meod",
    "Chapter": 2,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹמַ֣ר לַמֶּ֔לֶךְ הַמֶּ֖לֶךְ לְעוֹלָ֣ם יִחְיֶ֑ה מַדּ֜וּעַ לֹא־יֵרְע֣וּ פָנַ֗י אֲשֶׁ֨ר הָעִ֜יר בֵּית־קִבְר֤וֹת אֲבֹתַי֙ חֲרֵבָ֔ה וּשְׁעָרֶ֖יהָ אֻכְּל֥וּ בָאֵֽשׁ׃",
    "Translated": "but I answered the king, “May the king live forever! How should I not look bad when the city of the graveyard of my ancestors lies in ruins, and its gates have been consumed by fire?”",
    "Transliteration": "vaomar lamelekhe hamelekhe levolam yicheyeh madua lo-eireu fanay asher haiyr veyt-kivervot avotay charevah usheareyha ukhelu vaesh",
    "Chapter": 2,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֤אמֶר לִי֙ הַמֶּ֔לֶךְ עַל־מַה־זֶּ֖ה אַתָּ֣ה מְבַקֵּ֑שׁ וָֽאֶתְפַּלֵּ֔ל אֶל־אֱלֹהֵ֖י הַשָּׁמָֽיִם׃",
    "Translated": "The king said to me, “What is your request?” With a prayer to the God of Heaven,",
    "Transliteration": "vayomer liy hamelekhe al-mah-zeh atah mevakesh vaetefalel el-elohey hashamayiim",
    "Chapter": 2,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹמַ֣ר לַמֶּ֔לֶךְ אִם־עַל־הַמֶּ֣לֶךְ ט֔וֹב וְאִם־יִיטַ֥ב עַבְדְּךָ֖ לְפָנֶ֑יךָ אֲשֶׁ֧ר תִּשְׁלָחֵ֣נִי אֶל־יְהוּדָ֗ה אֶל־עִ֛יר קִבְר֥וֹת אֲבֹתַ֖י וְאֶבְנֶֽנָּה׃",
    "Translated": "I answered the king, “If it please the king, and if your servant has found favor with you, send me to Judah, to the city of my ancestors’ graves, to rebuild it.”",
    "Transliteration": "vaomar lamelekhe im-al-hamelekhe tvov veim-yiytav avedekha lefaneykha asher tishelacheniy el-yehudah el-iyr kivervot avotay veevenenah",
    "Chapter": 2,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֩אמֶר֩ לִ֨י הַמֶּ֜לֶךְ וְהַשֵּׁגַ֣ל <b>׀</b> יוֹשֶׁ֣בֶת אֶצְל֗וֹ עַד־מָתַ֛י יִהְיֶ֥ה מַֽהֲלָכְךָ֖ וּמָתַ֣י תָּשׁ֑וּב וַיִּיטַ֤ב לִפְנֵֽי־הַמֶּ֙לֶךְ֙ וַיִּשְׁלָחֵ֔נִי וָֽאֶתְּנָ֥ה ל֖וֹ זְמָֽן׃",
    "Translated": "With the consort seated at his side, the king said to me, “How long will you be gone and when will you return?” So it was agreeable to the king to send me, and I gave him a date.",
    "Transliteration": "vayomer liy hamelekhe vehashegal <b></b> yvoshevet etselvo ad-matay yiheyeh mahalakhekha umatay tashuv vayiytav lifeney-hamelekhe vayishelacheniy vaetenah lvo zeman",
    "Chapter": 2,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאוֹמַר֮ לַמֶּ֒לֶךְ֒ אִם־עַל־הַמֶּ֣לֶךְ ט֔וֹב אִגְּרוֹת֙ יִתְּנוּ־לִ֔י עַֽל־פַּחֲו֖וֹת עֵ֣בֶר הַנָּהָ֑ר אֲשֶׁר֙ יַעֲבִיר֔וּנִי עַ֥ד אֲשֶׁר־אָב֖וֹא אֶל־יְהוּדָֽה׃",
    "Translated": "Then I said to the king, “If it please the king, let me have letters to the governors of the province of Beyond the River, directing them to grant me passage until I reach Judah;",
    "Transliteration": "vavomar lamelekhe im-al-hamelekhe tvov igervot yitenu-liy al-fachavvot ever hanahar asher yaaviyruniy ad asher-avvo el-yehudah",
    "Chapter": 2,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאִגֶּ֡רֶת אֶל־אָסָף֩ שֹׁמֵ֨ר הַפַּרְדֵּ֜ס אֲשֶׁ֣ר לַמֶּ֗לֶךְ אֲשֶׁ֣ר יִתֶּן־לִ֣י עֵצִ֡ים לְ֠קָר֠וֹת אֶת־שַׁעֲרֵ֨י הַבִּירָ֤ה אֲשֶׁר־לַבַּ֙יִת֙ וּלְחוֹמַ֣ת הָעִ֔יר וְלַבַּ֖יִת אֲשֶׁר־אָב֣וֹא אֵלָ֑יו וַיִּתֶּן־לִ֣י הַמֶּ֔לֶךְ כְּיַד־אֱלֹהַ֖י הַטּוֹבָ֥ה עָלָֽי׃",
    "Translated": "likewise, a letter to Asaph, the keeper of the King’s Park, directing him to give me timber for roofing the gatehouses of the temple fortress and the city walls and for the house I shall occupy.” The king gave me these, thanks to my God’s benevolent care for me.",
    "Transliteration": "veigeret el-asaf shomer hafaredes asher lamelekhe asher yiten-liy etsiym lekarvot et-shaarey haviyrah asher-lavayiit ulechvomat haiyr velavayiit asher-avvo elayv vayiten-liy hamelekhe kheyad-elohay hatvovah alay",
    "Chapter": 2,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָֽאָב֗וֹא אֶֽל־פַּֽחֲווֹת֙ עֵ֣בֶר הַנָּהָ֔ר וָאֶתְּנָ֣ה לָהֶ֔ם אֵ֖ת אִגְּר֣וֹת הַמֶּ֑לֶךְ וַיִּשְׁלַ֤ח עִמִּי֙ הַמֶּ֔לֶךְ שָׂ֥רֵי חַ֖יִל וּפָרָשִֽׁים׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "When I came to the governors of the province of Beyond the River I gave them the king’s letters. The king also sent army officers and cavalry with me.",
    "Transliteration": "vaavvo el-fachavvot ever hanahar vaetenah lahem et igervot hamelekhe vayishelach imiy hamelekhe sharey chayiil ufarashiym <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 2,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּשְׁמַ֞ע סַנְבַלַּ֣ט הַחֹרֹנִ֗י וְטֽוֹבִיָּה֙ הָעֶ֣בֶד הָֽעַמֹּנִ֔י וַיֵּ֥רַע לָהֶ֖ם רָעָ֣ה גְדֹלָ֑ה אֲשֶׁר־בָּ֣א אָדָ֔ם לְבַקֵּ֥שׁ טוֹבָ֖ה לִבְנֵ֥י יִשְׂרָאֵֽל׃",
    "Translated": "When Sanballat the Horonite and Tobiah the Ammonite servant heard, it displeased them greatly that someone had come, intent on improving the condition of the Israelites.",
    "Transliteration": "vayishema sanevalat hachoroniy vetvoviyah haeved haamoniy vayera lahem raah gedolah asher-va adam levakesh tvovah liveney yisherael",
    "Chapter": 2,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָב֖וֹא אֶל־יְרוּשָׁלָ֑͏ִם וָאֱהִי־שָׁ֖ם יָמִ֥ים שְׁלֹשָֽׁה׃",
    "Translated": "I arrived in Jerusalem. After I was there three days",
    "Transliteration": "vaavvo el-yerushala͏im vaehiy-sham yamiym sheloshah",
    "Chapter": 2,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָק֣וּם <b>׀</b> לַ֗יְלָה אֲנִי֮ וַאֲנָשִׁ֣ים <small>׀</small> מְעַט֮ עִמִּי֒ וְלֹא־הִגַּ֣דְתִּי לְאָדָ֔ם מָ֗ה אֱלֹהַי֙ נֹתֵ֣ן אֶל־לִבִּ֔י לַעֲשׂ֖וֹת לִירוּשָׁלָ֑͏ִם וּבְהֵמָה֙ אֵ֣ין עִמִּ֔י כִּ֚י אִם־הַבְּהֵמָ֔ה אֲשֶׁ֥ר אֲנִ֖י רֹכֵ֥ב בָּֽהּ׃",
    "Translated": "I got up at night, I and a few men with me, and telling no one what my God had put into my mind to do for Jerusalem, and taking no other beast than the one on which I was riding,",
    "Transliteration": "vaakum <b></b> layelah aniy vaanashiym <small></small> meat imiy velo-higadetiy leadam mah elohay noten el-liviy laashvot liyrushala͏im uvehemah eyn imiy khiy im-havehemah asher aniy rokhev vah",
    "Chapter": 2,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֵצְאָ֨ה בְשַֽׁעַר־הַגַּ֜יְא לַ֗יְלָה וְאֶל־פְּנֵי֙ עֵ֣ין הַתַּנִּ֔ין וְאֶל־שַׁ֖עַר הָאַשְׁפֹּ֑ת וָאֱהִ֨י שֹׂבֵ֜ר בְּחוֹמֹ֤ת יְרוּשָׁלַ֙͏ִם֙ אֲשֶׁר־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[הֵ֣ם <small>׀</small> פְּרוּצִ֔ים]</span> <span class=\"mam-kq-k\">(המפרוצים)</span></span> וּשְׁעָרֶ֖יהָ אֻכְּל֥וּ בָאֵֽשׁ׃",
    "Translated": "I went out by the Valley Gate, at night, toward the Jackals’ Spring and the Dung Gate; and I surveyed the walls of Jerusalem that were breached, and its gates, consumed by fire.",
    "Transliteration": "vaetseah veshaar-hagaye layelah veel-feney eyn hataniyn veel-shaar haashefot vaehiy shover vechvomot yerushala͏im asher-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[hem <small></small> ferutsiym]</span> <span class=\"mam-kq-k\">(hmfrvtsym)</span></span> usheareyha ukhelu vaesh",
    "Chapter": 2,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֶֽעֱבֹר֙ אֶל־שַׁ֣עַר הָעַ֔יִן וְאֶל־בְּרֵכַ֖ת הַמֶּ֑לֶךְ וְאֵין־מָק֥וֹם לַבְּהֵמָ֖ה לַעֲבֹ֥ר תַּחְתָּֽי׃",
    "Translated": "I proceeded to the Fountain Gate and to the King’s Pool, where there was no room for the beast under me to continue.",
    "Transliteration": "vaeevor el-shaar haayiin veel-verekhat hamelekhe veeyn-makvom lavehemah laavor tachetay",
    "Chapter": 2,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֱהִ֨י עֹלֶ֤ה בַנַּ֙חַל֙ לַ֔יְלָה וָאֱהִ֥י שֹׂבֵ֖ר בַּחוֹמָ֑ה וָאָשׁ֗וּב וָאָב֛וֹא בְּשַׁ֥עַר הַגַּ֖יְא וָאָשֽׁוּב׃",
    "Translated": "So I went up the wadi by night, surveying the wall, and, entering again by the Valley Gate, I returned.",
    "Transliteration": "vaehiy oleh vanachal layelah vaehiy shover vachvomah vaashuv vaavvo veshaar hagaye vaashuv",
    "Chapter": 2,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַסְּגָנִ֗ים לֹ֤א יָדְעוּ֙ אָ֣נָה הָלַ֔כְתִּי וּמָ֖ה אֲנִ֣י עֹשֶׂ֑ה וְלַיְּהוּדִ֨ים וְלַכֹּהֲנִ֜ים וְלַחֹרִ֣ים וְלַסְּגָנִ֗ים וּלְיֶ֙תֶר֙ עֹשֵׂ֣ה הַמְּלָאכָ֔ה עַד־כֵּ֖ן לֹ֥א הִגַּֽדְתִּי׃",
    "Translated": "The prefects knew nothing of where I had gone or what I had done, since I had not yet divulged it to the Jews—the priests, the nobles, the prefects, or the rest of the officials.",
    "Transliteration": "vehaseganiym lo yadeu anah halakhetiy umah aniy osheh velayehudiym velakhohaniym velachoriym velaseganiym uleyeter osheh hamelakhah ad-khen lo higadetiy",
    "Chapter": 2,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאוֹמַ֣ר אֲלֵהֶ֗ם אַתֶּ֤ם רֹאִים֙ הָרָעָה֙ אֲשֶׁ֣ר אֲנַ֣חְנוּ בָ֔הּ אֲשֶׁ֤ר יְרוּשָׁלַ֙͏ִם֙ חֲרֵבָ֔ה וּשְׁעָרֶ֖יהָ נִצְּת֣וּ בָאֵ֑שׁ לְכ֗וּ וְנִבְנֶה֙ אֶת־חוֹמַ֣ת יְרוּשָׁלַ֔͏ִם וְלֹא־נִהְיֶ֥ה ע֖וֹד חֶרְפָּֽה׃",
    "Translated": "Then I said to them, “You see the bad state we are in—Jerusalem lying in ruins and its gates destroyed by fire. Come, let us rebuild the wall of Jerusalem and suffer no more disgrace.”",
    "Transliteration": "vavomar alehem atem roiym haraah asher anachenu vah asher yerushala͏im charevah usheareyha nitsetu vaesh lekhu veniveneh et-chvomat yerushala͏im velo-niheyeh vod cherefah",
    "Chapter": 2,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאַגִּ֨יד לָהֶ֜ם אֶת־יַ֣ד אֱלֹהַ֗י אֲשֶׁר־הִיא֙ טוֹבָ֣ה עָלַ֔י וְאַף־דִּבְרֵ֥י הַמֶּ֖לֶךְ אֲשֶׁ֣ר אָֽמַר־לִ֑י וַיֹּֽאמְרוּ֙ נָק֣וּם וּבָנִ֔ינוּ וַיְחַזְּק֥וּ יְדֵיהֶ֖ם לַטּוֹבָֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "I told them of my God’s benevolent care for me, also of the things that the king had said to me, and they said, “Let us start building!” They were encouraged by [His] benevolence.",
    "Transliteration": "vaagiyd lahem et-yad elohay asher-hiy tvovah alay veaf-diverey hamelekhe asher amar-liy vayomeru nakum uvaniynu vayechazeku yedeyhem latvovah <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 2,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּשְׁמַע֩ סַנְבַלַּ֨ט הַחֹרֹנִ֜י וְטֹבִיָּ֣ה <b>׀</b> הָעֶ֣בֶד הָֽעַמּוֹנִ֗י וְגֶ֙שֶׁם֙ הָֽעַרְבִ֔י וַיַּלְעִ֣גוּ לָ֔נוּ וַיִּבְז֖וּ עָלֵ֑ינוּ וַיֹּאמְר֗וּ מָֽה־הַדָּבָ֤ר הַזֶּה֙ אֲשֶׁ֣ר אַתֶּ֣ם עֹשִׂ֔ים הַעַ֥ל הַמֶּ֖לֶךְ אַתֶּ֥ם מֹרְדִֽים׃",
    "Translated": "When Sanballat the Horonite and Tobiah the Ammonite servant and Geshem the Arab heard, they mocked us and held us in contempt and said, “What is this that you are doing? Are you rebelling against the king?”",
    "Transliteration": "vayishema sanevalat hachoroniy vetoviyah <b></b> haeved haamvoniy vegeshem haareviy vayaleigu lanu vayivezu aleynu vayomeru mah-hadavar hazeh asher atem oshiym haal hamelekhe atem morediym",
    "Chapter": 2,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָשִׁ֨יב אוֹתָ֜ם דָּבָ֗ר וָאוֹמַ֤ר לָהֶם֙ אֱלֹהֵ֣י הַשָּׁמַ֗יִם ה֚וּא יַצְלִ֣יחַֽ לָ֔נוּ וַאֲנַ֥חְנוּ עֲבָדָ֖יו נָק֣וּם וּבָנִ֑ינוּ וְלָכֶ֗ם אֵֽין־חֵ֧לֶק וּצְדָקָ֛ה וְזִכָּר֖וֹן בִּירוּשָׁלָֽ͏ִם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "I said to them in reply, “The God of Heaven will grant us success, and we, His servants, will start building. But you have no share or claim or stake in Jerusalem!”",
    "Transliteration": "vaashiyv votam davar vavomar lahem elohey hashamayiim hu yatseliycha lanu vaanachenu avadayv nakum uvaniynu velakhem eyn-chelek utsedakah vezikharvon viyrushala͏im <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 2,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיָּ֡קׇם אֶלְיָשִׁיב֩ הַכֹּהֵ֨ן הַגָּד֜וֹל וְאֶחָ֣יו הַכֹּהֲנִ֗ים וַיִּבְנוּ֙ אֶת־שַׁ֣עַר הַצֹּ֔אן הֵ֣מָּה קִדְּשׁ֔וּהוּ וַֽיַּעֲמִ֖ידוּ דַּלְתֹתָ֑יו וְעַד־מִגְדַּ֤ל הַמֵּאָה֙ קִדְּשׁ֔וּהוּ עַ֖ד מִגְדַּ֥ל חֲנַנְאֵֽל׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Then Eliashib the high priest and his fellow priests set to and rebuilt the Sheep Gate; they consecrated it and set up its doors, consecrating it as far as the Hundred’s Tower, as far as the Tower of Hananel.",
    "Transliteration": "vayakׇm eleyashiyv hakhohen hagadvol veechayv hakhohaniym vayivenu et-shaar hatson hemah kideshuhu vayaamiydu daletotayv vead-migedal hameah kideshuhu ad migedal chananeel <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל־יָד֥וֹ בָנ֖וּ אַנְשֵׁ֣י יְרֵח֑וֹ וְעַל־יָד֣וֹ בָנָ֔ה זַכּ֖וּר בֶּן־אִמְרִֽי׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to him, the men of Jericho built. Next to them, Zaccur son of Imri.",
    "Transliteration": "veal-yadvo vanu aneshey yerechvo veal-yadvo vanah zakhur ven-imeriy <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵת֙ שַׁ֣עַר הַדָּגִ֔ים בָּנ֖וּ בְּנֵ֣י הַסְּנָאָ֑ה הֵ֣מָּה קֵר֔וּהוּ וַֽיַּעֲמִ֙ידוּ֙ דַּלְתֹתָ֔יו מַנְעוּלָ֖יו וּבְרִיחָֽיו׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The sons of Hassenaah rebuilt the Fish Gate; they roofed it and set up its doors, locks, and bars.",
    "Transliteration": "veet shaar hadagiym vanu veney hasenaah hemah keruhu vayaamiydu daletotayv maneulayv uveriychayv <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל־יָדָ֣ם הֶחֱזִ֗יק מְרֵמ֤וֹת בֶּן־אוּרִיָּה֙ בֶּן־הַקּ֔וֹץ <span class=\"mam-spi-samekh\">{ס}</span> וְעַל־יָדָ֣ם הֶחֱזִ֔יק מְשֻׁלָּ֥ם בֶּן־בֶּרֶכְיָ֖ה בֶּן־מְשֵׁיזַבְאֵ֑ל <span class=\"mam-spi-samekh\">{ס}</span> וְעַל־יָדָ֣ם הֶֽחֱזִ֔יק צָד֖וֹק בֶּֽן־בַּעֲנָֽא׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to them, Meremoth son of Uriah son of Hakkoz repaired; and next to him, Meshullam son of Berechiah son of Meshezabel. Next to him, Zadok son of Baana repaired.",
    "Transliteration": "veal-yadam hecheziyk meremvot ven-uriyah ven-hakvots <span class=\"mam-spi-samekh\">{s}</span> veal-yadam hecheziyk meshulam ven-verekheyah ven-mesheyzaveel <span class=\"mam-spi-samekh\">{s}</span> veal-yadam hecheziyk tsadvok ven-vaana <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל־יָדָ֖ם הֶחֱזִ֣יקוּ הַתְּקוֹעִ֑ים וְאַדִּֽירֵיהֶם֙ לֹא־הֵבִ֣יאוּ צַוָּרָ֔ם בַּעֲבֹדַ֖ת אֲדֹנֵיהֶֽם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to him, the Tekoites repaired, though their nobles would not take upon their shoulders the work of their lord.",
    "Transliteration": "veal-yadam hecheziyku hatekvoiym veadiyreyhem lo-heviyu tsavaram vaavodat adoneyhem <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵת֩ שַׁ֨עַר הַיְשָׁנָ֜ה הֶחֱזִ֗יקוּ יֽוֹיָדָע֙ בֶּן־פָּסֵ֔חַ וּמְשֻׁלָּ֖ם בֶּן־בְּסֽוֹדְיָ֑ה הֵ֣מָּה קֵר֔וּהוּ וַֽיַּעֲמִ֙ידוּ֙ דַּלְתֹתָ֔יו וּמַנְעֻלָ֖יו וּבְרִיחָֽיו׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Joiada son of Paseah and Meshullam son of Besodeiah repaired the Jeshanah Gate; they roofed it and set up its doors, locks, and bars.",
    "Transliteration": "veet shaar hayeshanah hecheziyku yvoyada ven-fasecha umeshulam ven-vesvodeyah hemah keruhu vayaamiydu daletotayv umaneulayv uveriychayv <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל־יָדָ֨ם הֶחֱזִ֜יק מְלַטְיָ֣ה הַגִּבְעֹנִ֗י וְיָדוֹן֙ הַמֵּרֹ֣נֹתִ֔י אַנְשֵׁ֥י גִבְע֖וֹן וְהַמִּצְפָּ֑ה לְכִסֵּ֕א פַּחַ֖ת עֵ֥בֶר הַנָּהָֽר׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to them, Melatiah the Gibeonite and Jadon the Meronothite repaired, [with] the men of Gibeon and Mizpah, under the jurisdiction of the governor of the province of Beyond the River.",
    "Transliteration": "veal-yadam hecheziyk melateyah hagiveoniy veyadvon hameronotiy aneshey givevon vehamitsefah lekhise fachat ever hanahar <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "עַל־יָד֣וֹ הֶחֱזִ֗יק עֻזִּיאֵ֤ל בֶּֽן־חַרְהֲיָה֙ צֽוֹרְפִ֔ים <span class=\"mam-spi-samekh\">{ס}</span> וְעַל־יָד֣וֹ הֶחֱזִ֔יק חֲנַנְיָ֖ה בֶּן־הָרַקָּחִ֑ים וַיַּֽעַזְבוּ֙ יְר֣וּשָׁלַ֔͏ִם עַ֖ד הַחוֹמָ֥ה הָרְחָבָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to them, Uzziel son of Harhaiah, [of the] smiths, repaired. Next to him, Hananiah, of the perfumers. They restored Jerusalem as far as the Broad Wall.",
    "Transliteration": "al-yadvo hecheziyk uziyel ven-charehayah tsvorefiym <span class=\"mam-spi-samekh\">{s}</span> veal-yadvo hecheziyk chananeyah ven-harakachiym vayaazevu yerushala͏im ad hachvomah harechavah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל־יָדָ֤ם הֶחֱזִיק֙ רְפָיָ֣ה בֶן־ח֔וּר שַׂ֕ר חֲצִ֖י פֶּ֥לֶךְ יְרוּשָׁלָֽ͏ִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to them, Rephaiah son of Hur, chief of half the district of Jerusalem, repaired.",
    "Transliteration": "veal-yadam hecheziyk refayah ven-chur shar chatsiy felekhe yerushala͏im <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל־יָדָ֧ם הֶחֱזִ֛יק יְדָיָ֥ה בֶן־חֲרוּמַ֖ף וְנֶ֣גֶד בֵּית֑וֹ וְעַל־יָד֣וֹ הֶחֱזִ֔יק חַטּ֖וּשׁ בֶּן־חֲשַׁבְנְיָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to him, Jedaiah son of Harumaph repaired in front of his house. Next to him, Hattush son of Hashabneiah repaired.",
    "Transliteration": "veal-yadam hecheziyk yedayah ven-charumaf veneged veytvo veal-yadvo hecheziyk chatush ven-chashaveneyah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מִדָּ֣ה שֵׁנִ֗ית הֶחֱזִיק֙ מַלְכִּיָּ֣ה בֶן־חָרִ֔ם וְחַשּׁ֖וּב בֶּן־פַּחַ֣ת מוֹאָ֑ב וְאֵ֖ת מִגְדַּ֥ל הַתַּנּוּרִֽים׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Malchijah son of Harim and Hasshub son of Pahath-moab repaired a second stretch, including the Tower of Ovens.",
    "Transliteration": "midah sheniyt hecheziyk malekhiyah ven-charim vechashuv ven-fachat mvoav veet migedal hatanuriym <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל־יָד֣וֹ הֶחֱזִ֗יק שַׁלּוּם֙ בֶּן־הַלּוֹחֵ֔שׁ שַׂ֕ר חֲצִ֖י פֶּ֣לֶךְ יְרוּשָׁלָ֑͏ִם ה֖וּא וּבְנוֹתָֽיו׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to them, Shallum son of Hallohesh, chief of half the district of Jerusalem, repaired—he and his daughters.",
    "Transliteration": "veal-yadvo hecheziyk shalum ven-halvochesh shar chatsiy felekhe yerushala͏im hu uvenvotayv <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אֵת֩ שַׁ֨עַר הַגַּ֜יְא הֶחֱזִ֣יק חָנוּן֮ וְיֹשְׁבֵ֣י זָנ֒וֹחַ֒ הֵ֣מָּה בָנ֔וּהוּ וַֽיַּעֲמִ֙ידוּ֙ דַּלְתֹתָ֔יו מַנְעֻלָ֖יו וּבְרִיחָ֑יו וְאֶ֤לֶף אַמָּה֙ בַּחוֹמָ֔ה עַ֖ד שַׁ֥עַר הָשְׁפֽוֹת׃",
    "Translated": "Hanun and the inhabitants of Zanoah repaired the Valley Gate; they rebuilt it and set up its doors, locks, and bars. And [they also repaired] a thousand cubits of wall to the Dung Gate.",
    "Transliteration": "et shaar hagaye hecheziyk chanun veyoshevey zanvocha hemah vanuhu vayaamiydu daletotayv maneulayv uveriychayv veelef amah vachvomah ad shaar hashefvot",
    "Chapter": 3,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵ֣ת <b>׀</b> שַׁ֣עַר הָאַשְׁפּ֗וֹת הֶחֱזִיק֙ מַלְכִּיָּ֣ה בֶן־רֵכָ֔ב שַׂ֖ר פֶּ֣לֶךְ בֵּית־הַכָּ֑רֶם ה֣וּא יִבְנֶ֔נּוּ וְיַעֲמִיד֙ דַּלְתֹתָ֔יו מַנְעֻלָ֖יו וּבְרִיחָֽיו׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Malchijah son of Rechab, chief of the district of Beth-haccerem, repaired the Dung Gate; he rebuilt it and set up its doors, locks, and bars.",
    "Transliteration": "veet <b></b> shaar haashefvot hecheziyk malekhiyah ven-rekhav shar felekhe veyt-hakharem hu yivenenu veyaamiyd daletotayv maneulayv uveriychayv <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵת֩ שַׁ֨עַר הָעַ֜יִן הֶ֠חֱזִ֠יק שַׁלּ֣וּן בֶּן־כׇּל־חֹזֶה֮ שַׂ֣ר פֶּ֣לֶךְ הַמִּצְפָּה֒ ה֤וּא יִבְנֶ֙נּוּ֙ וִיטַֽלְלֶ֔נּוּ <span class=\"mam-kq\"><span class=\"mam-kq-k\">(ויעמידו)</span> <span class=\"mam-kq-q\">[וְיַעֲמִיד֙]</span></span> דַּלְתֹתָ֔יו מַנְעֻלָ֖יו וּבְרִיחָ֑יו וְ֠אֵ֠ת חוֹמַ֞ת בְּרֵכַ֤ת הַשֶּׁ֙לַח֙ לְגַן־הַמֶּ֔לֶךְ וְעַד־הַֽמַּעֲל֔וֹת הַיּוֹרְד֖וֹת מֵעִ֥יר דָּוִֽיד׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Shallun son of Col-hozeh, chief of the district of Mizpah, repaired the Fountain Gate; he rebuilt it and covered it, and set up its doors, locks, and bars, as well as the wall of the irrigation pool of the King’s Garden as far as the steps going down from the City of David.",
    "Transliteration": "veet shaar haayiin hecheziyk shalun ven-khׇl-chozeh shar felekhe hamitsefah hu yivenenu viytalelenu <span class=\"mam-kq\"><span class=\"mam-kq-k\">(vymydv)</span> <span class=\"mam-kq-q\">[veyaamiyd]</span></span> daletotayv maneulayv uveriychayv veet chvomat verekhat hashelach legan-hamelekhe vead-hamaalvot hayyvoredvot meiyr daviyd <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֤יו הֶחֱזִיק֙ נְחֶמְיָ֣ה בֶן־עַזְבּ֔וּק שַׂ֕ר חֲצִ֖י פֶּ֣לֶךְ בֵּֽית־צ֑וּר עַד־נֶ֙גֶד֙ קִבְרֵ֣י דָוִ֔יד וְעַד־הַבְּרֵכָה֙ הָעֲשׂוּיָ֔ה וְעַ֖ד בֵּ֥ית הַגִּבֹּרִֽים׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After him, Nehemiah son of Azbuk, chief of half the district of Beth-zur, repaired, from in front of the graves of David as far as the artificial pool, and as far as the House of the Warriors.",
    "Transliteration": "acharayv hecheziyk nechemeyah ven-azevuk shar chatsiy felekhe veyt-tsur ad-neged kiverey daviyd vead-haverekhah haashuyah vead veyt hagivoriym <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֛יו הֶחֱזִ֥יקוּ הַלְוִיִּ֖ם רְח֣וּם בֶּן־בָּנִ֑י <span class=\"mam-spi-samekh\">{ס}</span> עַל־יָד֣וֹ הֶחֱזִ֗יק חֲשַׁבְיָ֛ה שַׂר־חֲצִי־פֶ֥לֶךְ קְעִילָ֖ה לְפִלְכּֽוֹ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After him, the Levites repaired: Rehum son of Bani. Next to him, Hashabiah, chief of half the district of Keilah, repaired for his district.",
    "Transliteration": "acharayv hecheziyku haleviyim rechum ven-vaniy <span class=\"mam-spi-samekh\">{s}</span> al-yadvo hecheziyk chashaveyah shar-chatsiy-felekhe keiylah lefilekhvo <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָיו֙ הֶחֱזִ֣יקוּ אֲחֵיהֶ֔ם בַּוַּ֖י בֶּן־חֵנָדָ֑ד שַׂ֕ר חֲצִ֖י פֶּ֥לֶךְ קְעִילָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After him, their brothers repaired: Bavvai son of Henadad, chief of half the district of Keilah.",
    "Transliteration": "acharayv hecheziyku acheyhem vavay ven-chenadad shar chatsiy felekhe keiylah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְחַזֵּ֨ק עַל־יָד֜וֹ עֵ֧זֶר בֶּן־יֵשׁ֛וּעַ שַׂ֥ר הַמִּצְפָּ֖ה מִדָּ֣ה שֵׁנִ֑ית מִנֶּ֕גֶד עֲלֹ֥ת הַנֶּ֖שֶׁק הַמִּקְצֹֽעַ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Next to him, Ezer son of Jeshua, the chief of Mizpah, repaired a second stretch, from in front of the ascent to the armory [at] the angle [of the wall].",
    "Transliteration": "vayechazek al-yadvo ezer ven-eishua shar hamitsefah midah sheniyt mineged alot haneshek hamiketsoa <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֨יו הֶחֱרָ֧ה הֶחֱזִ֛יק בָּר֥וּךְ בֶּן־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[זַכַּ֖י]</span> <span class=\"mam-kq-k\">(זבי)</span></span> מִדָּ֣ה שֵׁנִ֑ית מִ֨ן־הַמִּקְצ֔וֹעַ עַד־פֶּ֙תַח֙ בֵּ֣ית אֶלְיָשִׁ֔יב הַכֹּהֵ֖ן הַגָּדֽוֹל׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After him, Baruch son of Zaccai zealously repaired a second stretch, from the angle to the entrance to the house of Eliashib, the high priest.",
    "Transliteration": "acharayv hecherah hecheziyk varukhe ven-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[zakhay]</span> <span class=\"mam-kq-k\">(zvy)</span></span> midah sheniyt min-hamiketsvoa ad-fetach veyt eleyashiyv hakhohen hagadvol <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֣יו הֶחֱזִ֗יק מְרֵמ֧וֹת בֶּן־אוּרִיָּ֛ה בֶּן־הַקּ֖וֹץ מִדָּ֣ה שֵׁנִ֑ית מִפֶּ֙תַח֙ בֵּ֣ית אֶלְיָשִׁ֔יב וְעַד־תַּכְלִ֖ית בֵּ֥ית אֶלְיָשִֽׁיב׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After him, Meremoth son of Uriah son of Hakkoz repaired a second stretch, from the entrance to Eliashib’s house to the end of Eliashib’s house.",
    "Transliteration": "acharayv hecheziyk meremvot ven-uriyah ven-hakvots midah sheniyt mifetach veyt eleyashiyv vead-takheliyt veyt eleyashiyv <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאַחֲרָ֛יו הֶחֱזִ֥יקוּ הַכֹּהֲנִ֖ים אַנְשֵׁ֥י הַכִּכָּֽר׃",
    "Translated": "After him, the priests, inhabitants of the plain, repaired.",
    "Transliteration": "veacharayv hecheziyku hakhohaniym aneshey hakhikhar",
    "Chapter": 3,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֨יו הֶחֱזִ֧יק בִּנְיָמִ֛ן וְחַשּׁ֖וּב נֶ֣גֶד בֵּיתָ֑ם <span class=\"mam-spi-samekh\">{ס}</span> אַחֲרָ֣יו הֶחֱזִ֗יק עֲזַרְיָ֧ה בֶן־מַעֲשֵׂיָ֛ה בֶּן־עֲנָֽנְיָ֖ה אֵ֥צֶל בֵּיתֽוֹ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After them, Benjamin and Hasshub repaired in front of their houses. After them, Azariah son of Maaseiah son of Ananiah repaired beside his house.",
    "Transliteration": "acharayv hecheziyk vineyamin vechashuv neged veytam <span class=\"mam-spi-samekh\">{s}</span> acharayv hecheziyk azareyah ven-maasheyah ven-ananeyah etsel veytvo <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֣יו הֶחֱזִ֗יק בִּנּ֛וּי בֶּן־חֵנָדָ֖ד מִדָּ֣ה שֵׁנִ֑ית מִבֵּ֣ית עֲזַרְיָ֔ה עַד־הַמִּקְצ֖וֹעַ וְעַד־הַפִּנָּֽה׃",
    "Translated": "After him, Binnui son of Henadad repaired a second stretch, from the house of Azariah to the angle, to the corner.",
    "Transliteration": "acharayv hecheziyk vinuy ven-chenadad midah sheniyt miveyt azareyah ad-hamiketsvoa vead-hafinah",
    "Chapter": 3,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "פָּלָ֣ל בֶּן־אוּזַי֮ מִנֶּ֣גֶד הַמִּקְצ֒וֹעַ֒ וְהַמִּגְדָּ֗ל הַיּוֹצֵא֙ מִבֵּ֤ית הַמֶּ֙לֶךְ֙ הָֽעֶלְי֔וֹן אֲשֶׁ֖ר לַחֲצַ֣ר הַמַּטָּרָ֑ה אַחֲרָ֖יו פְּדָיָ֥ה בֶן־פַּרְעֹֽשׁ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Palal son of Uzai—from in front of the angle and the tower that juts out of the house of the king, the upper [tower] of the prison compound. After him, Pedaiah son of Parosh. (",
    "Transliteration": "falal ven-uzay mineged hamiketsvoa vehamigedal hayyvotse miveyt hamelekhe haeleyvon asher lachatsar hamatarah acharayv fedayah ven-fareosh <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַ֨נְּתִינִ֔ים הָי֥וּ יֹשְׁבִ֖ים בָּעֹ֑פֶל עַ֠ד נֶ֜גֶד שַׁ֤עַר הַמַּ֙יִם֙ לַמִּזְרָ֔ח וְהַמִּגְדָּ֖ל הַיּוֹצֵֽא׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The temple servants were living on the Ophel, as far as a point in front of the Water Gate in the east, and the jutting tower.)",
    "Transliteration": "vehanetiyniym hayu yosheviym vaofel ad neged shaar hamayiim lamizerach vehamigedal hayyvotse <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֛יו הֶחֱזִ֥יקוּ הַתְּקֹעִ֖ים מִדָּ֣ה שֵׁנִ֑ית מִנֶּ֜גֶד הַמִּגְדָּ֤ל הַגָּדוֹל֙ הַיּוֹצֵ֔א וְעַ֖ד חוֹמַ֥ת הָעֹֽפֶל׃",
    "Translated": "After him, the Tekoites repaired a second stretch, from in front of the great jutting tower to the wall of the Ophel.",
    "Transliteration": "acharayv hecheziyku hatekoiym midah sheniyt mineged hamigedal hagadvol hayyvotse vead chvomat haofel",
    "Chapter": 3,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מֵעַ֣ל <b>׀</b> שַׁ֣עַר הַסּוּסִ֗ים הֶחֱזִ֙יקוּ֙ הַכֹּ֣הֲנִ֔ים אִ֖ישׁ לְנֶ֥גֶד בֵּיתֽוֹ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Above the Horse Gate, the priests repaired, each in front of his house.",
    "Transliteration": "meal <b></b> shaar hasusiym hecheziyku hakhohaniym iysh leneged veytvo <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַחֲרָ֧יו הֶחֱזִ֛יק צָד֥וֹק בֶּן־אִמֵּ֖ר נֶ֣גֶד בֵּית֑וֹ <span class=\"mam-spi-samekh\">{ס}</span> וְאַחֲרָ֤יו הֶחֱזִיק֙ שְׁמַֽעְיָ֣ה בֶן־שְׁכַנְיָ֔ה שֹׁמֵ֖ר שַׁ֥עַר הַמִּזְרָֽח׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After them, Zadok son of Immer repaired in front of his house. After him, Shemaiah son of Shechaniah, keeper of the East Gate, repaired.",
    "Transliteration": "acharayv hecheziyk tsadvok ven-imer neged veytvo <span class=\"mam-spi-samekh\">{s}</span> veacharayv hecheziyk shemaeyah ven-shekhaneyah shomer shaar hamizerach <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(אחרי)</span> <span class=\"mam-kq-q\">[אַחֲרָ֨יו]</span></span> הֶחֱזִ֜יק חֲנַנְיָ֣ה בֶן־שֶׁלֶמְיָ֗ה וְחָנ֧וּן בֶּן־צָלָ֛ף הַשִּׁשִּׁ֖י מִדָּ֣ה שֵׁנִ֑י <span class=\"mam-spi-samekh\">{ס}</span> אַחֲרָ֣יו הֶחֱזִ֗יק מְשֻׁלָּם֙ בֶּן־בֶּ֣רֶכְיָ֔ה נֶ֖גֶד נִשְׁכָּתֽוֹ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "After him, Hananiah son of Shelemiah and Hanun, the sixth son of Zalaph, repaired a second stretch. After them, Meshullam son of Berechiah repaired in front of his chamber.",
    "Transliteration": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(chry)</span> <span class=\"mam-kq-q\">[acharayv]</span></span> hecheziyk chananeyah ven-shelemeyah vechanun ven-tsalaf hashishiy midah sheniy <span class=\"mam-spi-samekh\">{s}</span> acharayv hecheziyk meshulam ven-verekheyah neged nishekhatvo <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 3,
    "Verse": 30,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(אחרי)</span> <span class=\"mam-kq-q\">[אַחֲרָ֣יו]</span></span> הֶחֱזִ֗יק מַלְכִּיָּה֙ בֶּן־הַצֹּ֣רְפִ֔י עַד־בֵּ֥ית הַנְּתִינִ֖ים וְהָרֹכְלִ֑ים נֶ֚גֶד שַׁ֣עַר הַמִּפְקָ֔ד וְעַ֖ד עֲלִיַּ֥ת הַפִּנָּֽה׃",
    "Translated": "After him, Malchijah of the smiths repaired as far as the house of the temple servants and the merchants, [from] in front of the Muster Gate to the corner loft.",
    "Transliteration": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(chry)</span> <span class=\"mam-kq-q\">[acharayv]</span></span> hecheziyk malekhiyah ven-hatsorefiy ad-veyt hanetiyniym veharokheliym neged shaar hamifekad vead aliyat hafinah",
    "Chapter": 3,
    "Verse": 31,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבֵ֨ין עֲלִיַּ֤ת הַפִּנָּה֙ לְשַׁ֣עַר הַצֹּ֔אן הֶחֱזִ֥יקוּ הַצֹּרְפִ֖ים וְהָרֹכְלִֽים׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "And between the corner loft to the Sheep Gate the smiths and the merchants repaired.",
    "Transliteration": "uveyn aliyat hafinah leshaar hatson hecheziyku hatsorefiym veharokheliym <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 3,
    "Verse": 32,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֞י כַּאֲשֶׁ֧ר שָׁמַ֣ע סַנְבַלַּ֗ט כִּֽי־אֲנַ֤חְנוּ בוֹנִים֙ אֶת־הַ֣חוֹמָ֔ה וַיִּ֣חַר ל֔וֹ וַיִּכְעַ֖ס הַרְבֵּ֑ה וַיַּלְעֵ֖ג עַל־הַיְּהוּדִֽים׃",
    "Translated": "When Sanballat heard that we were rebuilding the wall, it angered him, and he was extremely vexed. He mocked the Jews,",
    "Transliteration": "vayehiy khaasher shama sanevalat khiy-anachenu vvoniym et-hachvomah vayichar lvo vayikheas hareveh vayaleeg al-hayehudiym",
    "Chapter": 3,
    "Verse": 33,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֣אמֶר <b>׀</b> לִפְנֵ֣י אֶחָ֗יו וְחֵיל֙ שֹֽׁמְר֔וֹן וַיֹּ֕אמֶר מָ֛ה הַיְּהוּדִ֥ים הָאֲמֵלָלִ֖ים עֹשִׂ֑ים הֲיַעַזְב֨וּ לָהֶ֤ם הֲיִזְבָּ֙חוּ֙ הַיְכַלּ֣וּ בַיּ֔וֹם הַיְחַיּ֧וּ אֶת־הָאֲבָנִ֛ים מֵעֲרֵמ֥וֹת הֶעָפָ֖ר וְהֵ֥מָּה שְׂרוּפֽוֹת׃",
    "Translated": "saying in the presence of his brothers and the Samarian force, “What are the miserable Jews doing? Will they restore, offer sacrifice, and finish one day? Can they revive those stones out of the dust heaps, burned as they are?”",
    "Transliteration": "vayomer <b></b> lifeney echayv vecheyl shomervon vayomer mah hayehudiym haamelaliym oshiym hayaazevu lahem hayizevachu hayekhalu vayyvom hayechayyu et-haavaniym mearemvot heafar vehemah sherufvot",
    "Chapter": 3,
    "Verse": 34,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְטוֹבִיָּ֥ה הָעַמֹּנִ֖י אֶצְל֑וֹ וַיֹּ֗אמֶר גַּ֚ם אֲשֶׁר־הֵ֣ם בּוֹנִ֔ים אִם־יַעֲלֶ֣ה שׁוּעָ֔ל וּפָרַ֖ץ חוֹמַ֥ת אַבְנֵיהֶֽם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Tobiah the Ammonite, alongside him, said, “That stone wall they are building—if a fox climbed it he would breach it!”",
    "Transliteration": "vetvoviyah haamoniy etselvo vayomer gam asher-hem vvoniym im-yaaleh shual ufarats chvomat aveneyhem <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 3,
    "Verse": 35,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "שְׁמַ֤ע אֱלֹהֵ֙ינוּ֙ כִּֽי־הָיִ֣ינוּ בוּזָ֔ה וְהָשֵׁ֥ב חֶרְפָּתָ֖ם אֶל־רֹאשָׁ֑ם וּתְנֵ֥ם לְבִזָּ֖ה בְּאֶ֥רֶץ שִׁבְיָֽה׃",
    "Translated": "Hear, our God, how we have become a mockery, and return their taunts upon their heads! Let them be taken as spoil to a land of captivity!",
    "Transliteration": "shema eloheynu khiy-hayiynu vuzah vehashev cherefatam el-rosham utenem levizah veerets shiveyah",
    "Chapter": 3,
    "Verse": 36,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאַל־תְּכַס֙ עַל־עֲוֺנָ֔ם וְחַטָּאתָ֖ם מִלְּפָנֶ֣יךָ אַל־תִּמָּחֶ֑ה כִּ֥י הִכְעִ֖יסוּ לְנֶ֥גֶד הַבּוֹנִֽים׃",
    "Translated": "Do not cover up their iniquity or let their sin be blotted out before You, for they hurled provocations at the builders.",
    "Transliteration": "veal-tekhas al-avonam vechatatam milefaneykha al-timacheh khiy hikheiysu leneged havvoniym",
    "Chapter": 3,
    "Verse": 37,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַנִּבְנֶה֙ אֶת־הַ֣חוֹמָ֔ה וַתִּקָּשֵׁ֥ר כׇּל־הַחוֹמָ֖ה עַד־חֶצְיָ֑הּ וַיְהִ֧י לֵ֦ב לָעָ֖ם לַעֲשֽׂוֹת׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "We rebuilt the wall till it was continuous all around to half its height; for the people’s heart was in the work.",
    "Transliteration": "vaniveneh et-hachvomah vatikasher khׇl-hachvomah ad-chetseyah vayehiy lev laam laashvot <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 3,
    "Verse": 38,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֣י כַאֲשֶׁ֣ר שָׁמַ֣ע סַנְבַלַּ֡ט וְ֠טוֹבִיָּ֠ה וְהָעַרְבִ֨ים וְהָעַמֹּנִ֜ים וְהָאַשְׁדּוֹדִ֗ים כִּֽי־עָלְתָ֤ה אֲרוּכָה֙ לְחֹמ֣וֹת יְרוּשָׁלַ֔͏ִם כִּי־הֵחֵ֥לּוּ הַפְּרֻצִ֖ים לְהִסָּתֵ֑ם וַיִּ֥חַר לָהֶ֖ם מְאֹֽד׃",
    "Translated": "When Sanballat and Tobiah, and the Arabs, the Ammonites, and the Ashdodites heard that healing had come to the walls of Jerusalem, that the breached parts had begun to be filled, it angered them very much,",
    "Transliteration": "vayehiy khaasher shama sanevalat vetvoviyah vehaareviym vehaamoniym vehaashedvodiym khiy-aletah arukhah lechomvot yerushala͏im khiy-hechelu haferutsiym lehisatem vayichar lahem meod",
    "Chapter": 4,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּקְשְׁר֤וּ כֻלָּם֙ יַחְדָּ֔ו לָב֖וֹא לְהִלָּחֵ֣ם בִּירוּשָׁלָ֑͏ִם וְלַעֲשׂ֥וֹת ל֖וֹ תּוֹעָֽה׃",
    "Translated": "and they all conspired together to come and fight against Jerusalem and to throw it into confusion.",
    "Transliteration": "vayikesheru khulam yachedav lavvo lehilachem viyrushala͏im velaashvot lvo tvoah",
    "Chapter": 4,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַנִּתְפַּלֵּ֖ל אֶל־אֱלֹהֵ֑ינוּ וַנַּעֲמִ֨יד מִשְׁמָ֧ר עֲלֵיהֶ֛ם יוֹמָ֥ם וָלַ֖יְלָה מִפְּנֵיהֶֽם׃",
    "Translated": "Because of them we prayed to our God, and set up a watch over them day and night.",
    "Transliteration": "vanitefalel el-eloheynu vanaamiyd mishemar aleyhem yvomam valayelah mifeneyhem",
    "Chapter": 4,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֣אמֶר יְהוּדָ֗ה כָּשַׁל֙ כֹּ֣חַ הַסַּבָּ֔ל וְהֶעָפָ֖ר הַרְבֵּ֑ה וַאֲנַ֙חְנוּ֙ לֹ֣א נוּכַ֔ל לִבְנ֖וֹת בַּחוֹמָֽה׃",
    "Translated": "Judah was saying,<br/>“The strength of the basket-carrier has failed,<br/>And there is so much rubble;<br/>We are not able ourselves<br/>To rebuild the wall.”",
    "Transliteration": "vayomer yehudah khashal khocha hasaval veheafar hareveh vaanachenu lo nukhal livenvot vachvomah",
    "Chapter": 4,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּאמְר֣וּ צָרֵ֗ינוּ לֹ֤א יֵדְעוּ֙ וְלֹ֣א יִרְא֔וּ עַ֛ד אֲשֶׁר־נָב֥וֹא אֶל־תּוֹכָ֖ם וַהֲרַגְנ֑וּם וְהִשְׁבַּ֖תְנוּ אֶת־הַמְּלָאכָֽה׃",
    "Translated": "And our foes were saying, “Before they know or see it, we shall be in among them and kill them, and put a stop to the work.”",
    "Transliteration": "vayomeru tsareynu lo eideu velo yireu ad asher-navvo el-tvokham vaharagenum vehishevatenu et-hamelakhah",
    "Chapter": 4,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽיְהִי֙ כַּאֲשֶׁר־בָּ֣אוּ הַיְּהוּדִ֔ים הַיֹּשְׁבִ֖ים אֶצְלָ֑ם וַיֹּ֤אמְרוּ לָ֙נוּ֙ עֶ֣שֶׂר פְּעָמִ֔ים מִכׇּל־הַמְּקֹמ֖וֹת אֲשֶׁר־תָּשׁ֥וּבוּ עָלֵֽינוּ׃",
    "Translated": "When the Jews living near them would arrive, they would tell us time and again “…from all the places where…you shall come back to us…”",
    "Transliteration": "vayehiy khaasher-vau hayehudiym hayosheviym etselam vayomeru lanu esher feamiym mikhׇl-hamekomvot asher-tashuvu aleynu",
    "Chapter": 4,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָֽאַעֲמִ֞יד מִֽתַּחְתְּי֧וֹת לַמָּק֛וֹם מֵאַחֲרֵ֥י לַחוֹמָ֖ה <span class=\"mam-kq\"><span class=\"mam-kq-k\">(בצחחיים)</span> <span class=\"mam-kq-q\">[בַּצְּחִיחִ֑ים]</span></span> וָֽאַעֲמִ֤יד אֶת־הָעָם֙ לְמִשְׁפָּח֔וֹת עִם־חַרְבֹתֵיהֶ֛ם רׇמְחֵיהֶ֖ם וְקַשְּׁתֹתֵיהֶֽם׃",
    "Translated": "I stationed, on the lower levels of the place, behind the walls, on the bare rock—I stationed the people by families with their swords, their lances, and their bows.",
    "Transliteration": "vaaamiyd mitacheteyvot lamakvom meacharey lachvomah <span class=\"mam-kq\"><span class=\"mam-kq-k\">(vtschchyym)</span> <span class=\"mam-kq-q\">[vatsechiychiym]</span></span> vaaamiyd et-haam lemishefachvot im-charevoteyhem rׇmecheyhem vekashetoteyhem",
    "Chapter": 4,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֵ֣רֶא וָאָק֗וּם וָאֹמַ֞ר אֶל־הַחֹרִ֤ים וְאֶל־הַסְּגָנִים֙ וְאֶל־יֶ֣תֶר הָעָ֔ם אַל־תִּֽירְא֖וּ מִפְּנֵיהֶ֑ם אֶת־אֲדֹנָ֞י הַגָּד֤וֹל וְהַנּוֹרָא֙ זְכֹ֔רוּ וְהִֽלָּחֲמ֗וּ עַל־אֲחֵיכֶם֙ בְּנֵיכֶ֣ם וּבְנֹתֵיכֶ֔ם נְשֵׁיכֶ֖ם וּבָתֵּיכֶֽם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Then I decided to exhort the nobles, the prefects, and the rest of the people, “Do not be afraid of them! Think of the great and awesome Lord, and fight for your brothers, your sons and daughters, your wives and homes!”",
    "Transliteration": "vaere vaakum vaomar el-hachoriym veel-haseganiym veel-yeter haam al-tiyreu mifeneyhem et-adonay hagadvol vehanvora zekhoru vehilachamu al-acheykhem veneykhem uvenoteykhem nesheykhem uvateykhem <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 4,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֞י כַּֽאֲשֶׁר־שָׁמְע֤וּ אוֹיְבֵ֙ינוּ֙ כִּי־נ֣וֹדַֽע לָ֔נוּ וַיָּ֥פֶר הָאֱלֹהִ֖ים אֶת־עֲצָתָ֑ם <span class=\"mam-kq\"><span class=\"mam-kq-k\">(ונשוב)</span> <span class=\"mam-kq-q\">[וַנָּ֤שׇׁב]</span></span> כֻּלָּ֙נוּ֙ אֶל־הַ֣חוֹמָ֔ה אִ֖ישׁ אֶל־מְלַאכְתּֽוֹ׃",
    "Translated": "When our enemies learned that it had become known to us, since God had thus frustrated their plan, we could all return to the wall, each to his work.",
    "Transliteration": "vayehiy khaasher-shameu voyeveynu khiy-nvoda lanu vayafer haElohim et-atsatam <span class=\"mam-kq\"><span class=\"mam-kq-k\">(vnshvv)</span> <span class=\"mam-kq-q\">[vanashׇv]</span></span> khulanu el-hachvomah iysh el-melakhetvo",
    "Chapter": 4,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֣י <b>׀</b> מִן־הַיּ֣וֹם הַה֗וּא חֲצִ֣י נְעָרַי֮ עֹשִׂ֣ים בַּמְּלָאכָה֒ וְחֶצְיָ֗ם מַחֲזִיקִים֙ וְהָרְמָחִ֣ים הַמָּגִנִּ֔ים וְהַקְּשָׁת֖וֹת וְהַשִּׁרְיֹנִ֑ים וְהַ֨שָּׂרִ֔ים אַחֲרֵ֖י כׇּל־בֵּ֥ית יְהוּדָֽה׃",
    "Translated": "From that day on, half my servants did work and half held lances and shields, bows and armor. And the officers stood behind the whole house of Judah",
    "Transliteration": "vayehiy <b></b> min-hayyvom hahu chatsiy nearay oshiym vamelakhah vechetseyam machaziykiym veharemachiym hamaginiym vehakeshatvot vehashireyoniym vehashariym acharey khׇl-veyt yehudah",
    "Chapter": 4,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַבּוֹנִ֧ים בַּחוֹמָ֛ה וְהַנֹּשְׂאִ֥ים בַּסֶּ֖בֶל עֹמְשִׂ֑ים בְּאַחַ֤ת יָדוֹ֙ עֹשֶׂ֣ה בַמְּלָאכָ֔ה וְאַחַ֖ת מַחֲזֶ֥קֶת הַשָּֽׁלַח׃",
    "Translated": "who were rebuilding the wall. The basket-carriers were burdened, doing work with one hand while the other held a weapon.",
    "Transliteration": "havvoniym vachvomah vehanosheiym vasevel omeshiym veachat yadvo osheh vamelakhah veachat machazeket hashalach",
    "Chapter": 4,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַ֨בּוֹנִ֔ים אִ֥ישׁ חַרְבּ֛וֹ אֲסוּרִ֥ים עַל־מׇתְנָ֖יו וּבוֹנִ֑ים וְהַתּוֹקֵ֥עַ בַּשּׁוֹפָ֖ר אֶצְלִֽי׃",
    "Translated": "As for the builders, each had his sword girded at his side as he was building. The trumpeter stood beside me.",
    "Transliteration": "vehavvoniym iysh charevvo asuriym al-mׇtenayv uvvoniym vehatvokea vashvofar etseliy",
    "Chapter": 4,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹמַ֞ר אֶל־הַחֹרִ֤ים וְאֶל־הַסְּגָנִים֙ וְאֶל־יֶ֣תֶר הָעָ֔ם הַמְּלָאכָ֥ה הַרְבֵּ֖ה וּרְחָבָ֑ה וַאֲנַ֗חְנוּ נִפְרָדִים֙ עַל־הַ֣חוֹמָ֔ה רְחוֹקִ֖ים אִ֥ישׁ מֵאָחִֽיו׃",
    "Translated": "I said to the nobles, the prefects, and the rest of the people, “There is much work and it is spread out; we are scattered over the wall, far from one another.",
    "Transliteration": "vaomar el-hachoriym veel-haseganiym veel-yeter haam hamelakhah hareveh urechavah vaanachenu niferadiym al-hachvomah rechvokiym iysh meachiyv",
    "Chapter": 4,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בִּמְק֗וֹם אֲשֶׁ֤ר תִּשְׁמְעוּ֙ אֶת־ק֣וֹל הַשּׁוֹפָ֔ר שָׁ֖מָּה תִּקָּבְצ֣וּ אֵלֵ֑ינוּ אֱלֹהֵ֖ינוּ יִלָּ֥חֶם לָֽנוּ׃",
    "Translated": "When you hear a trumpet call, gather yourselves to me at that place; our God will fight for us!”",
    "Transliteration": "vimekvom asher tishemeu et-kvol hashvofar shamah tikavetsu eleynu eloheynu yilachem lanu",
    "Chapter": 4,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲנַ֖חְנוּ עֹשִׂ֣ים בַּמְּלָאכָ֑ה וְחֶצְיָ֗ם מַחֲזִיקִים֙ בָּֽרְמָחִ֔ים מֵעֲל֣וֹת הַשַּׁ֔חַר עַ֖ד צֵ֥את הַכּוֹכָבִֽים׃",
    "Translated": "And so we worked on, while half were holding lances, from the break of day until the stars appeared.",
    "Transliteration": "vaanachenu oshiym vamelakhah vechetseyam machaziykiym varemachiym mealvot hashachar ad tset hakhvokhaviym",
    "Chapter": 4,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "גַּ֣ם בָּעֵ֤ת הַהִיא֙ אָמַ֣רְתִּי לָעָ֔ם אִ֣ישׁ וְנַעֲר֔וֹ יָלִ֖ינוּ בְּת֣וֹךְ יְרוּשָׁלָ֑͏ִם וְהָֽיוּ־לָ֧נוּ הַלַּ֛יְלָה מִשְׁמָ֖ר וְהַיּ֥וֹם מְלָאכָֽה׃",
    "Translated": "I further said to the people at that time, “Let every man with his servant lodge in Jerusalem, that we may use the night to stand guard and the day to work.”",
    "Transliteration": "gam vaet hahiy amaretiy laam iysh venaarvo yaliynu vetvokhe yerushala͏im vehayu-lanu halayelah mishemar vehayyvom melakhah",
    "Chapter": 4,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵ֨ין אֲנִ֜י וְאַחַ֣י וּנְעָרַ֗י וְאַנְשֵׁ֤י הַמִּשְׁמָר֙ אֲשֶׁ֣ר אַחֲרַ֔י אֵין־אֲנַ֥חְנוּ פֹשְׁטִ֖ים בְּגָדֵ֑ינוּ אִ֖ישׁ שִׁלְח֥וֹ הַמָּֽיִם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Nor did I, my brothers, my servants, or the guards following me ever take off our clothes, [or] each his weapon, even at the water.",
    "Transliteration": "veeyn aniy veachay unearay veaneshey hamishemar asher acharay eyn-anachenu foshetiym vegadeynu iysh shilechvo hamayiim <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 4,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַתְּהִ֨י צַעֲקַ֥ת הָעָ֛ם וּנְשֵׁיהֶ֖ם גְּדוֹלָ֑ה אֶל־אֲחֵיהֶ֖ם הַיְּהוּדִֽים׃",
    "Translated": "There was a great outcry by the common folk and their wives against their brother Jews.",
    "Transliteration": "vatehiy tsaakat haam unesheyhem gedvolah el-acheyhem hayehudiym",
    "Chapter": 5,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְיֵשׁ֙ אֲשֶׁ֣ר אֹמְרִ֔ים בָּנֵ֥ינוּ וּבְנֹתֵ֖ינוּ אֲנַ֣חְנוּ רַבִּ֑ים וְנִקְחָ֥ה דָגָ֖ן וְנֹאכְלָ֥ה וְנִחְיֶֽה׃",
    "Translated": "Some said, “Our sons and daughters are numerous; we must get grain to eat in order that we may live!”",
    "Transliteration": "veeish asher omeriym vaneynu uvenoteynu anachenu raviym venikechah dagan venokhelah venicheyeh",
    "Chapter": 5,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְיֵשׁ֙ אֲשֶׁ֣ר אֹמְרִ֔ים שְׂדֹתֵ֛ינוּ וּכְרָמֵ֥ינוּ וּבָתֵּ֖ינוּ אֲנַ֣חְנוּ עֹרְבִ֑ים וְנִקְחָ֥ה דָגָ֖ן בָּרָעָֽב׃",
    "Translated": "Others said, “We must pawn our fields, our vineyards, and our homes to get grain to stave off hunger.”",
    "Transliteration": "veeish asher omeriym shedoteynu ukherameynu uvateynu anachenu oreviym venikechah dagan varaav",
    "Chapter": 5,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְיֵשׁ֙ אֲשֶׁ֣ר אֹמְרִ֔ים לָוִ֥ינוּ כֶ֖סֶף לְמִדַּ֣ת הַמֶּ֑לֶךְ שְׂדֹתֵ֖ינוּ וּכְרָמֵֽינוּ׃",
    "Translated": "Yet others said, “We have borrowed money against our fields and vineyards to pay the king’s tax.",
    "Transliteration": "veeish asher omeriym laviynu khesef lemidat hamelekhe shedoteynu ukherameynu",
    "Chapter": 5,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַתָּ֗ה כִּבְשַׂ֤ר אַחֵ֙ינוּ֙ בְּשָׂרֵ֔נוּ כִּבְנֵיהֶ֖ם בָּנֵ֑ינוּ וְהִנֵּ֣ה אֲנַ֣חְנוּ כֹ֠בְשִׁ֠ים אֶת־בָּנֵ֨ינוּ וְאֶת־בְּנֹתֵ֜ינוּ לַעֲבָדִ֗ים וְיֵ֨שׁ מִבְּנֹתֵ֤ינוּ נִכְבָּשׁוֹת֙ וְאֵ֣ין לְאֵ֣ל יָדֵ֔נוּ וּשְׂדֹתֵ֥ינוּ וּכְרָמֵ֖ינוּ לַאֲחֵרִֽים׃",
    "Translated": "Now we are as good as our brothers, and our children as good as theirs; yet here we are subjecting our sons and daughters to slavery—some of our daughters are already subjected—and we are powerless, while our fields and vineyards belong to others.”",
    "Transliteration": "veatah khiveshar acheynu vesharenu khiveneyhem vaneynu vehineh anachenu khoveshiym et-vaneynu veet-venoteynu laavadiym veeish mivenoteynu nikhevashvot veeyn leel yadenu ushedoteynu ukherameynu laacheriym",
    "Chapter": 5,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּ֥חַר לִ֖י מְאֹ֑ד כַּאֲשֶׁ֤ר שָׁמַ֙עְתִּי֙ אֶת־זַֽעֲקָתָ֔ם וְאֵ֖ת הַדְּבָרִ֥ים הָאֵֽלֶּה׃",
    "Translated": "It angered me very much to hear their outcry and these complaints.",
    "Transliteration": "vayichar liy meod khaasher shamaetiy et-zaakatam veet hadevariym haeleh",
    "Chapter": 5,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּמָּלֵ֨ךְ לִבִּ֜י עָלַ֗י וָאָרִ֙יבָה֙ אֶת־הַחֹרִ֣ים וְאֶת־הַסְּגָנִ֔ים וָאֹמְרָ֣ה לָהֶ֔ם מַשָּׁ֥א אִישׁ־בְּאָחִ֖יו אַתֶּ֣ם <span class=\"mam-kq\"><span class=\"mam-kq-k\">(נשאים)</span> <span class=\"mam-kq-q\">[נֹשִׁ֑ים]</span></span> וָאֶתֵּ֥ן עֲלֵיהֶ֖ם קְהִלָּ֥ה גְדוֹלָֽה׃",
    "Translated": "After pondering the matter carefully, I censured the nobles and the prefects, saying, “Are you pressing claims on loans made to your brothers?” Then I raised a large crowd against them",
    "Transliteration": "vayimalekhe liviy alay vaariyvah et-hachoriym veet-haseganiym vaomerah lahem masha iysh-veachiyv atem <span class=\"mam-kq\"><span class=\"mam-kq-k\">(nshym)</span> <span class=\"mam-kq-q\">[noshiym]</span></span> vaeten aleyhem kehilah gedvolah",
    "Chapter": 5,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹמְרָ֣ה לָהֶ֗ם אֲנַ֣חְנוּ קָ֠נִ֠ינוּ אֶת־אַחֵ֨ינוּ הַיְּהוּדִ֜ים הַנִּמְכָּרִ֤ים לַגּוֹיִם֙ כְּדֵ֣י בָ֔נוּ וְגַם־אַתֶּ֛ם תִּמְכְּר֥וּ אֶת־אֲחֵיכֶ֖ם וְנִמְכְּרוּ־לָ֑נוּ וַֽיַּחֲרִ֔ישׁוּ וְלֹ֥א מָצְא֖וּ דָּבָֽר׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "and said to them, “We have done our best to buy back our Jewish brothers who were sold to the nations; will you now sell your brothers so that they must be sold [back] to us?” They kept silent, for they found nothing to answer.",
    "Transliteration": "vaomerah lahem anachenu kaniynu et-acheynu hayehudiym hanimekhariym lagvoyim khedey vanu vegam-atem timekheru et-acheykhem venimekheru-lanu vayachariyshu velo matseu davar <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 5,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(ויאמר)</span> <span class=\"mam-kq-q\">[וָאוֹמַ֕ר]</span></span> לֹא־ט֥וֹב הַדָּבָ֖ר אֲשֶׁר־אַתֶּ֣ם עֹשִׂ֑ים הֲל֞וֹא בְּיִרְאַ֤ת אֱלֹהֵ֙ינוּ֙ תֵּלֵ֔כוּ מֵחֶרְפַּ֖ת הַגּוֹיִ֥ם אוֹיְבֵֽינוּ׃",
    "Translated": "So I continued, “What you are doing is not right. You ought to act in a God-fearing way so as not to give our enemies, the nations, room to reproach us.",
    "Transliteration": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(vymr)</span> <span class=\"mam-kq-q\">[vavomar]</span></span> lo-tvov hadavar asher-atem oshiym halvo veyireat eloheynu telekhu mecherefat hagvoyim voyeveynu",
    "Chapter": 5,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְגַם־אֲנִי֙ אַחַ֣י וּנְעָרַ֔י נֹשִׁ֥ים בָּהֶ֖ם כֶּ֣סֶף וְדָגָ֑ן נַֽעַזְבָה־נָּ֖א אֶת־הַמַּשָּׁ֥א הַזֶּֽה׃",
    "Translated": "I, my brothers, and my servants also have claims of money and grain against them; let us now abandon those claims!",
    "Transliteration": "vegam-aniy achay unearay noshiym vahem khesef vedagan naazevah-na et-hamasha hazeh",
    "Chapter": 5,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הָשִׁ֩יבוּ֩ נָ֨א לָהֶ֜ם כְּהַיּ֗וֹם שְׂדֹתֵיהֶ֛ם כַּרְמֵיהֶ֥ם זֵיתֵיהֶ֖ם וּבָתֵּיהֶ֑ם וּמְאַ֨ת הַכֶּ֤סֶף וְהַדָּגָן֙ הַתִּיר֣וֹשׁ וְהַיִּצְהָ֔ר אֲשֶׁ֥ר אַתֶּ֖ם נֹשִׁ֥ים בָּהֶֽם׃",
    "Translated": "Give back at once their fields, their vineyards, their olive trees, and their homes, and [abandon] the claims for the hundred pieces of silver, the grain, the wine, and the oil that you have been pressing against them!”",
    "Transliteration": "hashiyvu na lahem khehayyvom shedoteyhem kharemeyhem zeyteyhem uvateyhem umeat hakhesef vehadagan hatiyrvosh vehayitsehar asher atem noshiym vahem",
    "Chapter": 5,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּאמְר֣וּ נָשִׁ֗יב וּמֵהֶם֙ לֹ֣א נְבַקֵּ֔שׁ כֵּ֣ן נַעֲשֶׂ֔ה כַּאֲשֶׁ֖ר אַתָּ֣ה אוֹמֵ֑ר וָאֶקְרָא֙ אֶת־הַכֹּ֣הֲנִ֔ים וָֽאַשְׁבִּיעֵ֔ם לַעֲשׂ֖וֹת כַּדָּבָ֥ר הַזֶּֽה׃",
    "Translated": "They replied, “We shall give them back, and not demand anything of them; we shall do just as you say.” Summoning the priests, I put them under oath to keep this promise.",
    "Transliteration": "vayomeru nashiyv umehem lo nevakesh khen naasheh khaasher atah vomer vaekera et-hakhohaniym vaasheviyem laashvot khadavar hazeh",
    "Chapter": 5,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "גַּם־חׇצְנִ֣י נָעַ֗רְתִּי וָֽאֹמְרָ֡ה כָּ֣כָה יְנַעֵ֪ר הָֽאֱלֹהִ֟ים אֶת־כׇּל־הָאִישׁ֩ אֲשֶׁ֨ר לֹֽא־יָקִ֜ים אֶת־הַדָּבָ֣ר הַזֶּ֗ה מִבֵּיתוֹ֙ וּמִ֣יגִיע֔וֹ וְכָ֛כָה יִהְיֶ֥ה נָע֖וּר וָרֵ֑ק וַיֹּאמְר֨וּ כׇֽל־הַקָּהָ֜ל אָמֵ֗ן וַֽיְהַלְלוּ֙ אֶת־יְהֹוָ֔ה וַיַּ֥עַשׂ הָעָ֖ם כַּדָּבָ֥ר הַזֶּֽה׃",
    "Translated": "I also shook out the bosom of my garment and said, “So may God shake free of his household and property any man who fails to keep this promise; may he be thus shaken out and stripped.” All the assembled answered, “Amen,” and praised the L<small>ORD</small>.<br/>The people kept this promise.",
    "Transliteration": "gam-chׇtseniy naaretiy vaomerah khakhah yenaer haElohimm et-khׇl-haiysh asher lo-yakiym et-hadavar hazeh miveytvo umiygiyvo vekhakhah yiheyeh naur varek vayomeru khׇl-hakahal amen vayehalelu et-yehovah vayaash haam khadavar hazeh",
    "Chapter": 5,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "גַּ֞ם מִיּ֣וֹם <b>׀</b> אֲשֶׁר־צִוָּ֣ה אוֹתִ֗י לִהְי֣וֹת פֶּחָם֮ בְּאֶ֣רֶץ יְהוּדָה֒ מִשְּׁנַ֣ת עֶשְׂרִ֗ים וְ֠עַ֠ד שְׁנַ֨ת שְׁלֹשִׁ֤ים וּשְׁתַּ֙יִם֙ לְאַרְתַּחְשַׁ֣סְתְּא הַמֶּ֔לֶךְ שָׁנִ֖ים שְׁתֵּ֣ים עֶשְׂרֵ֑ה אֲנִ֣י וְאַחַ֔י לֶ֥חֶם הַפֶּחָ֖ה לֹ֥א אָכַֽלְתִּי׃",
    "Translated": "Furthermore, from the day I was commissioned to be governor in the land of Judah—from the twentieth year of King Artaxerxes until his thirty-second year, twelve years in all—neither I nor my brothers ever ate of the governor’s food allowance.",
    "Transliteration": "gam miyyvom <b></b> asher-tsivah votiy liheyvot fecham veerets yehudah mishenat esheriym vead shenat sheloshiym ushetayiim learetacheshasete hamelekhe shaniym sheteym eshereh aniy veachay lechem hafechah lo akhaletiy",
    "Chapter": 5,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַפַּחוֹת֩ הָרִאשֹׁנִ֨ים אֲשֶׁר־לְפָנַ֜י הִכְבִּ֣ידוּ עַל־הָעָ֗ם וַיִּקְח֨וּ מֵהֶ֜ם בְּלֶ֤חֶם וָיַ֙יִן֙ אַחַר֙ כֶּֽסֶף־שְׁקָלִ֣ים אַרְבָּעִ֔ים גַּ֥ם נַעֲרֵיהֶ֖ם שָׁלְט֣וּ עַל־הָעָ֑ם וַאֲנִי֙ לֹא־עָשִׂ֣יתִי כֵ֔ן מִפְּנֵ֖י יִרְאַ֥ת אֱלֹהִֽים׃",
    "Translated": "The former governors who preceded me laid heavy burdens on the people, and took from them for bread and wine more than forty shekels of silver. Their servants also tyrannized over the people. But I, out of the fear of God, did not do so.",
    "Transliteration": "vehafachvot harishoniym asher-lefanay hikheviydu al-haam vayikechu mehem velechem vayayiin achar khesef-shekaliym arevaiym gam naareyhem shaletu al-haam vaaniy lo-ashiytiy khen mifeney yireat Elohim",
    "Chapter": 5,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְ֠גַ֠ם בִּמְלֶ֜אכֶת הַחוֹמָ֤ה הַזֹּאת֙ הֶחֱזַ֔קְתִּי וְשָׂדֶ֖ה לֹ֣א קָנִ֑ינוּ וְכׇ֨ל־נְעָרַ֔י קְבוּצִ֥ים שָׁ֖ם עַל־הַמְּלָאכָֽה׃",
    "Translated": "I also supported the work on this wall; we did not buy any land, and all my servants were gathered there at the work.",
    "Transliteration": "vegam vimelekhet hachvomah hazot hechezaketiy veshadeh lo kaniynu vekhׇl-nearay kevutsiym sham al-hamelakhah",
    "Chapter": 5,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַיְּהוּדִ֨ים וְהַסְּגָנִ֜ים מֵאָ֧ה וַחֲמִשִּׁ֣ים אִ֗ישׁ וְהַבָּאִ֥ים אֵלֵ֛ינוּ מִן־הַגּוֹיִ֥ם אֲשֶׁר־סְבִיבֹתֵ֖ינוּ עַל־שֻׁלְחָנִֽי׃",
    "Translated": "Although there were at my table, between Jews and prefects, one hundred and fifty men in all, beside those who came to us from surrounding nations;",
    "Transliteration": "vehayehudiym vehaseganiym meah vachamishiym iysh vehavaiym eleynu min-hagvoyim asher-seviyvoteynu al-shulechaniy",
    "Chapter": 5,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲשֶׁר֩ הָיָ֨ה נַעֲשֶׂ֜ה לְי֣וֹם אֶחָ֗ד שׁ֣וֹר אֶחָ֞ד צֹ֠אן שֵׁשׁ־בְּרֻר֤וֹת וְצִפֳּרִים֙ נַֽעֲשׂוּ־לִ֔י וּבֵ֨ין עֲשֶׂ֧רֶת יָמִ֛ים בְּכׇל־יַ֖יִן לְהַרְבֵּ֑ה וְעִם־זֶ֗ה לֶ֤חֶם הַפֶּחָה֙ לֹ֣א בִקַּ֔שְׁתִּי כִּֽי־כָֽבְדָ֥ה הָעֲבֹדָ֖ה עַל־הָעָ֥ם הַזֶּֽה׃",
    "Translated": "and although what was prepared for each day came to one ox, six select sheep, and fowl, all prepared for me, and at ten-day intervals all sorts of wine in abundance—yet I did not resort to the governor’s food allowance, for the [king’s] service lay heavily on the people.",
    "Transliteration": "vaasher hayah naasheh leyvom echad shvor echad tson shesh-verurvot vetsiforiym naashu-liy uveyn asheret yamiym vekhׇl-yayiin lehareveh veim-zeh lechem hafechah lo vikashetiy khiy-khavedah haavodah al-haam hazeh",
    "Chapter": 5,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "זׇכְרָה־לִּ֥י אֱלֹהַ֖י לְטוֹבָ֑ה כֹּ֥ל אֲשֶׁר־עָשִׂ֖יתִי עַל־הָעָ֥ם הַזֶּֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "O my God, remember to my credit all that I have done for this people!",
    "Transliteration": "zׇkherah-liy elohay letvovah khol asher-ashiytiy al-haam hazeh <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 5,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֣י כַאֲשֶׁ֣ר נִשְׁמַ֣ע לְסַנְבַלַּ֣ט וְ֠טוֹבִיָּ֠ה וּלְגֶ֨שֶׁם הָֽעַרְבִ֜י וּלְיֶ֣תֶר אֹֽיְבֵ֗ינוּ כִּ֤י בָנִ֙יתִי֙ אֶת־הַ֣חוֹמָ֔ה וְלֹא־נ֥וֹתַר בָּ֖הּ פָּ֑רֶץ גַּ֚ם עַד־הָעֵ֣ת הַהִ֔יא דְּלָת֖וֹת לֹא־הֶעֱמַ֥דְתִּי בַשְּׁעָרִֽים׃",
    "Translated": "When word reached Sanballat, Tobiah, Geshem the Arab, and the rest of our enemies that I had rebuilt the wall and not a breach remained in it—though at that time I had not yet set up doors in the gateways—",
    "Transliteration": "vayehiy khaasher nishema lesanevalat vetvoviyah ulegeshem haareviy uleyeter oyeveynu khiy vaniytiy et-hachvomah velo-nvotar vah farets gam ad-haet hahiy delatvot lo-heemadetiy vasheariym",
    "Chapter": 6,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּשְׁלַ֨ח סַנְבַלַּ֤ט וְגֶ֙שֶׁם֙ אֵלַ֣י לֵאמֹ֔ר לְכָ֞ה וְנִֽוָּעֲדָ֥ה יַחְדָּ֛ו בַּכְּפִירִ֖ים בְּבִקְעַ֣ת אוֹנ֑וֹ וְהֵ֙מָּה֙ חֹֽשְׁבִ֔ים לַעֲשׂ֥וֹת לִ֖י רָעָֽה׃",
    "Translated": "Sanballat and Geshem sent a message to me, saying, “Come, let us get together in Kephirim in the Ono valley”; they planned to do me harm.",
    "Transliteration": "vayishelach sanevalat vegeshem elay lemor lekhah venivaadah yachedav vakhefiyriym vevikeat vonvo vehemah chosheviym laashvot liy raah",
    "Chapter": 6,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֶשְׁלְחָ֨ה עֲלֵיהֶ֤ם מַלְאָכִים֙ לֵאמֹ֔ר מְלָאכָ֤ה גְדוֹלָה֙ אֲנִ֣י עֹשֶׂ֔ה וְלֹ֥א אוּכַ֖ל לָרֶ֑דֶת לָ֣מָּה תִשְׁבַּ֤ת הַמְּלָאכָה֙ כַּאֲשֶׁ֣ר אַרְפֶּ֔הָ וְיָרַדְתִּ֖י אֲלֵיכֶֽם׃",
    "Translated": "I sent them messengers, saying, “I am engaged in a great work and cannot come down, for the work will stop if I leave it in order to come down to you.”",
    "Transliteration": "vaeshelechah aleyhem maleakhiym lemor melakhah gedvolah aniy osheh velo ukhal laredet lamah tishevat hamelakhah khaasher arefeha veyaradetiy aleykhem",
    "Chapter": 6,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּשְׁלְח֥וּ אֵלַ֛י כַּדָּבָ֥ר הַזֶּ֖ה אַרְבַּ֣ע פְּעָמִ֑ים וָאָשִׁ֥יב אוֹתָ֖ם כַּדָּבָ֥ר הַזֶּֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "They sent me the same message four times, and I gave them the same answer.",
    "Transliteration": "vayishelechu elay khadavar hazeh areva feamiym vaashiyv votam khadavar hazeh <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 6,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּשְׁלַח֩ אֵלַ֨י סַנְבַלַּ֜ט כַּדָּבָ֥ר הַזֶּ֛ה פַּ֥עַם חֲמִישִׁ֖ית אֶֽת־נַעֲר֑וֹ וְאִגֶּ֥רֶת פְּתוּחָ֖ה בְּיָדֽוֹ׃",
    "Translated": "Sanballat sent me the same message a fifth time by his servant, who had an open letter with him.",
    "Transliteration": "vayishelach elay sanevalat khadavar hazeh faam chamiyshiyt et-naarvo veigeret fetuchah veyadvo",
    "Chapter": 6,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כָּת֣וּב בָּ֗הּ בַּגּוֹיִ֤ם נִשְׁמָע֙ וְגַשְׁמ֣וּ אֹמֵ֔ר אַתָּ֤ה וְהַיְּהוּדִים֙ חֹשְׁבִ֣ים לִמְר֔וֹד עַל־כֵּ֛ן אַתָּ֥ה בוֹנֶ֖ה הַחוֹמָ֑ה וְאַתָּ֗ה הֹוֶ֤ה לָהֶם֙ לְמֶ֔לֶךְ כַּדְּבָרִ֖ים הָאֵֽלֶּה׃",
    "Translated": "Its text was: “Word has reached the nations, and Geshem too says that you and the Jews are planning to rebel—for which reason you are building the wall—and that you are to be their king. Such is the word.",
    "Transliteration": "khatuv vah vagvoyim nishema vegashemu omer atah vehayehudiym chosheviym limervod al-khen atah vvoneh hachvomah veatah hoveh lahem lemelekhe khadevariym haeleh",
    "Chapter": 6,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְגַם־נְבִיאִ֡ים הֶעֱמַ֣דְתָּ לִקְרֹא֩ עָלֶ֨יךָ בִֽירוּשָׁלַ֜͏ִם לֵאמֹ֗ר מֶ֚לֶךְ בִּֽיהוּדָ֔ה וְעַתָּה֙ יִשָּׁמַ֣ע לַמֶּ֔לֶךְ כַּדְּבָרִ֖ים הָאֵ֑לֶּה וְעַתָּ֣ה לְכָ֔ה וְנִֽוָּעֲצָ֖ה יַחְדָּֽו׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "You have also set up prophets in Jerusalem to proclaim about you, ‘There is a king in Judah!’ Word of these things will surely reach the king; so come, let us confer together.”",
    "Transliteration": "vegam-neviyiym heemadeta likero aleykha viyrushala͏im lemor melekhe viyhudah veatah yishama lamelekhe khadevariym haeleh veatah lekhah venivaatsah yachedav <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 6,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֶשְׁלְחָ֤ה אֵלָיו֙ לֵאמֹ֔ר לֹ֤א נִֽהְיָה֙ כַּדְּבָרִ֣ים הָאֵ֔לֶּה אֲשֶׁ֖ר אַתָּ֣ה אוֹמֵ֑ר כִּ֥י מִֽלִּבְּךָ֖ אַתָּ֥ה בוֹדָֽאם׃",
    "Translated": "I sent back a message to him, saying, “None of these things you mention has occurred; they are figments of your imagination”—",
    "Transliteration": "vaeshelechah elayv lemor lo niheyah khadevariym haeleh asher atah vomer khiy milivekha atah vvodam",
    "Chapter": 6,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כִּ֣י כֻלָּ֗ם מְיָֽרְאִ֤ים אוֹתָ֙נוּ֙ לֵאמֹ֔ר יִרְפּ֧וּ יְדֵיהֶ֛ם מִן־הַמְּלָאכָ֖ה וְלֹ֣א תֵעָשֶׂ֑ה וְעַתָּ֖ה חַזֵּ֥ק אֶת־יָדָֽי׃",
    "Translated": "for they all wished to intimidate us, thinking, “They will desist from the work, and it will not get done.” Now strengthen my hands!",
    "Transliteration": "khiy khulam meyareiym votanu lemor yirefu yedeyhem min-hamelakhah velo teasheh veatah chazek et-yaday",
    "Chapter": 6,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲנִי־בָ֗אתִי בֵּ֣ית שְֽׁמַֽעְיָ֧ה בֶן־דְּלָיָ֛ה בֶּן־מְהֵֽיטַבְאֵ֖ל וְה֣וּא עָצ֑וּר וַיֹּ֡אמֶר נִוָּעֵד֩ אֶל־בֵּ֨ית הָאֱלֹהִ֜ים אֶל־תּ֣וֹךְ הַֽהֵיכָ֗ל וְנִסְגְּרָה֙ דַּלְת֣וֹת הַהֵיכָ֔ל כִּ֚י בָּאִ֣ים לְהׇרְגֶ֔ךָ וְלַ֖יְלָה בָּאִ֥ים לְהׇרְגֶֽךָ׃",
    "Translated": "Then I visited Shemaiah son of Delaiah son of Mehetabel when he was housebound, and he said,<br/>“Let us meet in the House of God, inside the sanctuary,<br/>And let us shut the doors of the sanctuary, for they are coming to kill you,<br/>By night they are coming to kill you.”",
    "Transliteration": "vaaniy-vatiy veyt shemaeyah ven-delayah ven-meheytaveel vehu atsur vayomer nivaed el-veyt haElohim el-tvokhe haheykhal venisegerah daletvot haheykhal khiy vaiym lehׇregekha velayelah vaiym lehׇregekha",
    "Chapter": 6,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹמְרָ֗ה הַאִ֤ישׁ כָּמ֙וֹנִי֙ יִבְרָ֔ח וּמִ֥י כָמ֛וֹנִי אֲשֶׁר־יָבֹ֥א אֶל־הַהֵיכָ֖ל וָחָ֑י לֹ֖א אָבֽוֹא׃",
    "Translated": "I replied, “Will a man like me take flight? Besides, who such as I can go into the sanctuary and live? I will not go in.”",
    "Transliteration": "vaomerah haiysh khamvoniy yiverach umiy khamvoniy asher-yavo el-haheykhal vachay lo avvo",
    "Chapter": 6,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאַכִּ֕ירָה וְהִנֵּ֥ה לֹֽא־אֱלֹהִ֖ים שְׁלָח֑וֹ כִּ֤י הַנְּבוּאָה֙ דִּבֶּ֣ר עָלַ֔י וְטוֹבִיָּ֥ה וְסַנְבַלַּ֖ט שְׂכָרֽוֹ׃",
    "Translated": "Then I realized that it was not God who sent him, but that he uttered that prophecy about me—Tobiah and Sanballat having hired him—",
    "Transliteration": "vaakhiyrah vehineh lo-Elohim shelachvo khiy hanevuah diver alay vetvoviyah vesanevalat shekharvo",
    "Chapter": 6,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לְמַ֤עַן שָׂכוּר֙ ה֔וּא לְמַֽעַן־אִירָ֥א וְאֶֽעֱשֶׂה־כֵּ֖ן וְחָטָ֑אתִי וְהָיָ֤ה לָהֶם֙ לְשֵׁ֣ם רָ֔ע לְמַ֖עַן יְחָֽרְפֽוּנִי׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "because he was a hireling, that I might be intimidated and act thus and commit a sin, and so provide them a scandal with which to reproach me.",
    "Transliteration": "lemaan shakhur hu lemaan-iyra veeesheh-khen vechatatiy vehayah lahem leshem ra lemaan yecharefuniy <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 6,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "זׇכְרָ֧ה אֱלֹהַ֛י לְטוֹבִיָּ֥ה וּלְסַנְבַלַּ֖ט כְּמַעֲשָׂ֣יו אֵ֑לֶּה וְגַ֨ם לְנוֹעַדְיָ֤ה הַנְּבִיאָה֙ וּלְיֶ֣תֶר הַנְּבִיאִ֔ים אֲשֶׁ֥ר הָי֖וּ מְיָֽרְאִ֥ים אוֹתִֽי׃",
    "Translated": "“O my God, remember against Tobiah and Sanballat these deeds of theirs, and against Noadiah the prophetess, and against the other prophets that they wished to intimidate me!”",
    "Transliteration": "zׇkherah elohay letvoviyah ulesanevalat khemaashayv eleh vegam lenvoadeyah haneviyah uleyeter haneviyiym asher hayu meyareiym votiy",
    "Chapter": 6,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַתִּשְׁלַם֙ הַֽחוֹמָ֔ה בְּעֶשְׂרִ֥ים וַחֲמִשָּׁ֖ה לֶאֱל֑וּל לַחֲמִשִּׁ֥ים וּשְׁנַ֖יִם יֽוֹם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "The wall was finished on the twenty-fifth of Elul, after fifty-two days.",
    "Transliteration": "vatishelam hachvomah veesheriym vachamishah leelul lachamishiym ushenayiim yvom <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 6,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֗י כַּאֲשֶׁ֤ר שָֽׁמְעוּ֙ כׇּל־א֣וֹיְבֵ֔ינוּ וַיִּֽרְא֗וּ כׇּל־הַגּוֹיִם֙ אֲשֶׁ֣ר סְבִֽיבֹתֵ֔ינוּ וַיִּפְּל֥וּ מְאֹ֖ד בְּעֵינֵיהֶ֑ם וַיֵּ֣דְע֔וּ כִּ֚י מֵאֵ֣ת אֱלֹהֵ֔ינוּ נֶעֶשְׂתָ֖ה הַמְּלָאכָ֥ה הַזֹּֽאת׃",
    "Translated": "When all our enemies heard it, all the nations round about us were intimidated, and fell very low in their own estimation; they realized that this work had been accomplished by the help of our God.",
    "Transliteration": "vayehiy khaasher shameu khׇl-voyeveynu vayireu khׇl-hagvoyim asher seviyvoteynu vayifelu meod veeyneyhem vayedeu khiy meet eloheynu neeshetah hamelakhah hazot",
    "Chapter": 6,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "גַּ֣ם <b>׀</b> בַּיָּמִ֣ים הָהֵ֗ם מַרְבִּ֞ים חֹרֵ֤י יְהוּדָה֙ אִגְּרֹ֣תֵיהֶ֔ם הוֹלְכ֖וֹת עַל־טוֹבִיָּ֑ה וַאֲשֶׁ֥ר לְטוֹבִיָּ֖ה בָּא֥וֹת אֲלֵיהֶֽם׃",
    "Translated": "Also in those days, the nobles of Judah kept up a brisk correspondence with Tobiah, and Tobiah with them.",
    "Transliteration": "gam <b></b> vayamiym hahem mareviym chorey yehudah igeroteyhem hvolekhvot al-tvoviyah vaasher letvoviyah vavot aleyhem",
    "Chapter": 6,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כִּי־רַבִּ֣ים בִּֽיהוּדָ֗ה בַּעֲלֵ֤י שְׁבוּעָה֙ ל֔וֹ כִּי־חָתָ֥ן ה֖וּא לִשְׁכַנְיָ֣ה בֶן־אָרַ֑ח וִֽיהוֹחָנָ֣ן בְּנ֔וֹ לָקַ֕ח אֶת־בַּת־מְשֻׁלָּ֖ם בֶּ֥ן בֶּֽרֶכְיָֽה׃",
    "Translated": "Many in Judah were his confederates, for he was a son-in-law of Shecaniah son of Arah, and his son Jehohanan had married the daughter of Meshullam son of Berechiah.",
    "Transliteration": "khiy-raviym viyhudah vaaley shevuah lvo khiy-chatan hu lishekhaneyah ven-arach viyhvochanan venvo lakach et-vat-meshulam ven verekheyah",
    "Chapter": 6,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "גַּ֣ם טוֹבֹתָ֗יו הָי֤וּ אֹמְרִים֙ לְפָנַ֔י וּדְבָרַ֕י הָי֥וּ מוֹצִיאִ֖ים ל֑וֹ אִגְּר֛וֹת שָׁלַ֥ח טוֹבִיָּ֖ה לְיָֽרְאֵֽנִי׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "They would also speak well of him to me, and would divulge my affairs to him. Tobiah sent letters to intimidate me.",
    "Transliteration": "gam tvovotayv hayu omeriym lefanay udevaray hayu mvotsiyiym lvo igervot shalach tvoviyah leyareeniy <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 6,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֗י כַּאֲשֶׁ֤ר נִבְנְתָה֙ הַחוֹמָ֔ה וָאַעֲמִ֖יד הַדְּלָת֑וֹת וַיִּפָּ֥קְד֛וּ הַשּׁוֹעֲרִ֥ים וְהַמְשֹׁרְרִ֖ים וְהַלְוִיִּֽם׃",
    "Translated": "When the wall was rebuilt and I had set up the doors, tasks were assigned to the gatekeepers, the singers, and the Levites.",
    "Transliteration": "vayehiy khaasher nivenetah hachvomah vaaamiyd hadelatvot vayifakedu hashvoariym vehameshoreriym vehaleviyim",
    "Chapter": 7,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֲצַוֶּ֞ה אֶת־חֲנָ֣נִי אָחִ֗י וְאֶת־חֲנַנְיָ֛ה שַׂ֥ר הַבִּירָ֖ה עַל־יְרוּשָׁלָ֑͏ִם כִּי־הוּא֙ כְּאִ֣ישׁ אֱמֶ֔ת וְיָרֵ֥א אֶת־הָאֱלֹהִ֖ים מֵרַבִּֽים׃",
    "Translated": "I put Hanani my brother and Hananiah, the captain of the fortress, in charge of Jerusalem, for he was a more trustworthy and God-fearing man than most.",
    "Transliteration": "vaatsaveh et-chananiy achiy veet-chananeyah shar haviyrah al-yerushala͏im khiy-hu kheiysh emet veyare et-haElohim meraviym",
    "Chapter": 7,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(ויאמר)</span> <span class=\"mam-kq-q\">[וָאֹמַ֣ר]</span></span> לָהֶ֗ם לֹ֣א יִפָּֽתְח֞וּ שַׁעֲרֵ֤י יְרוּשָׁלַ֙͏ִם֙ עַד־חֹ֣ם הַשֶּׁ֔מֶשׁ וְעַ֨ד הֵ֥ם עֹמְדִ֛ים יָגִ֥יפוּ הַדְּלָת֖וֹת וֶאֱחֹ֑זוּ וְהַעֲמֵ֗יד מִשְׁמְרוֹת֙ יֹשְׁבֵ֣י יְרוּשָׁלַ֔͏ִם אִ֚ישׁ בְּמִשְׁמָר֔וֹ וְאִ֖ישׁ נֶ֥גֶד בֵּיתֽוֹ׃",
    "Translated": "I said to them, “The gates of Jerusalem are not to be opened until the heat of the day, and before you leave your posts let the doors be closed and barred. And assign the inhabitants of Jerusalem to watches, each man to his watch, and each in front of his own house.”",
    "Transliteration": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(vymr)</span> <span class=\"mam-kq-q\">[vaomar]</span></span> lahem lo yifatechu shaarey yerushala͏im ad-chom hashemesh vead hem omediym yagiyfu hadelatvot veechozu vehaameyd mishemervot yoshevey yerushala͏im iysh vemishemarvo veiysh neged veytvo",
    "Chapter": 7,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהָעִ֞יר רַחֲבַ֤ת יָדַ֙יִם֙ וּגְדֹלָ֔ה וְהָעָ֥ם מְעַ֖ט בְּתוֹכָ֑הּ וְאֵ֥ין בָּתִּ֖ים בְּנוּיִֽם׃",
    "Translated": "The city was broad and large, the people in it were few, and houses were not yet built.",
    "Transliteration": "vehaiyr rachavat yadayiim ugedolah vehaam meat vetvokhah veeyn vatiym venuyim",
    "Chapter": 7,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּתֵּ֤ן אֱלֹהַי֙ אֶל־לִבִּ֔י וָאֶקְבְּצָ֞ה אֶת־הַחֹרִ֧ים וְאֶת־הַסְּגָנִ֛ים וְאֶת־הָעָ֖ם לְהִתְיַחֵ֑שׂ וָֽאֶמְצָ֗א סֵ֤פֶר הַיַּ֙חַשׂ֙ הָעוֹלִ֣ים בָּרִאשׁוֹנָ֔ה וָאֶמְצָ֖א כָּת֥וּב בּֽוֹ׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "My God put it into my mind to assemble the nobles, the prefects, and the people, in order to register them by families. I found the genealogical register of those who were the first to come up, and there I found written:",
    "Transliteration": "vayiten elohay el-liviy vaekevetsah et-hachoriym veet-haseganiym veet-haam lehiteyachesh vaemetsa sefer hayachash havoliym varishvonah vaemetsa khatuv vvo <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 7,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אֵ֣לֶּה <b>׀</b> בְּנֵ֣י הַמְּדִינָ֗ה הָעֹלִים֙ מִשְּׁבִ֣י הַגּוֹלָ֔ה אֲשֶׁ֣ר הֶגְלָ֔ה נְבוּכַדְנֶצַּ֖ר מֶ֣לֶךְ בָּבֶ֑ל וַיָּשׁ֧וּבוּ לִֽירוּשָׁלַ֛͏ִם וְלִיהוּדָ֖ה אִ֥ישׁ לְעִירֽוֹ׃",
    "Translated": "These are the people of the province who came up from among the captive exiles that Nebuchadnezzar, king of Babylon, had deported, and who returned to Jerusalem and to Judah, each to his own city,",
    "Transliteration": "eleh <b></b> veney hamediynah haoliym misheviy hagvolah asher hegelah nevukhadenetsar melekhe vavel vayashuvu liyrushala͏im veliyhudah iysh leiyrvo",
    "Chapter": 7,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַבָּאִ֣ים עִם־זְרֻבָּבֶ֗ל יֵשׁ֡וּעַ נְחֶמְיָ֡ה עֲ֠זַרְיָ֠ה רַֽעַמְיָ֨ה נַחֲמָ֜נִי מׇרְדֳּכַ֥י בִּלְשָׁ֛ן מִסְפֶּ֥רֶת בִּגְוַ֖י נְח֣וּם בַּעֲנָ֑ה מִסְפַּ֕ר אַנְשֵׁ֖י עַ֥ם יִשְׂרָאֵֽל׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "who came with Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum, Baanah.<br/><br/>The number of the men of the people of Israel:",
    "Transliteration": "havaiym im-zeruvavel eishua nechemeyah azareyah raameyah nachamaniy mׇredokhay vileshan miseferet vigevay nechum vaanah misefar aneshey am yisherael <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י פַרְעֹ֔שׁ אַלְפַּ֕יִם מֵאָ֖ה וְשִׁבְעִ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Parosh—2,172;",
    "Transliteration": "veney fareosh alefayiim meah veshiveiym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י שְׁפַטְיָ֔ה שְׁלֹ֥שׁ מֵא֖וֹת שִׁבְעִ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Shephatiah—372;",
    "Transliteration": "veney shefateyah shelosh mevot shiveiym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י אָרַ֔ח שֵׁ֥שׁ מֵא֖וֹת חֲמִשִּׁ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Arah—652;",
    "Transliteration": "veney arach shesh mevot chamishiym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵֽי־פַחַ֥ת מוֹאָ֛ב לִבְנֵ֥י יֵשׁ֖וּעַ וְיוֹאָ֑ב אַלְפַּ֕יִם וּשְׁמֹנֶ֥ה מֵא֖וֹת שְׁמֹנָ֥ה עָשָֽׂר׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Pahath-moab: the sons of Jeshua and Joab—2,818;",
    "Transliteration": "veney-fachat mvoav liveney eishua veyvoav alefayiim ushemoneh mevot shemonah ashar <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י עֵילָ֔ם אֶ֕לֶף מָאתַ֖יִם חֲמִשִּׁ֥ים וְאַרְבָּעָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Elam—1,254;",
    "Transliteration": "veney eylam elef matayiim chamishiym vearevaah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י זַתּ֔וּא שְׁמֹנֶ֥ה מֵא֖וֹת אַרְבָּעִ֥ים וַחֲמִשָּֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Zattu—845;",
    "Transliteration": "veney zatu shemoneh mevot arevaiym vachamishah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י זַכָּ֔י שְׁבַ֥ע מֵא֖וֹת וְשִׁשִּֽׁים׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Zaccai—760;",
    "Transliteration": "veney zakhay sheva mevot veshishiym <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י בִנּ֔וּי שֵׁ֥שׁ מֵא֖וֹת אַרְבָּעִ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Binnui—648;",
    "Transliteration": "veney vinuy shesh mevot arevaiym ushemonah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י בֵבָ֔י שֵׁ֥שׁ מֵא֖וֹת עֶשְׂרִ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Bebai—628;",
    "Transliteration": "veney vevay shesh mevot esheriym ushemonah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י עַזְגָּ֔ד אַלְפַּ֕יִם שְׁלֹ֥שׁ מֵא֖וֹת עֶשְׂרִ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Azgad—2,322;",
    "Transliteration": "veney azegad alefayiim shelosh mevot esheriym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי֙ אֲדֹ֣נִיקָ֔ם שֵׁ֥שׁ מֵא֖וֹת שִׁשִּׁ֥ים וְשִׁבְעָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Adonikam—667;",
    "Transliteration": "veney adoniykam shesh mevot shishiym veshiveah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י בִגְוָ֔י אַלְפַּ֖יִם שִׁשִּׁ֥ים וְשִׁבְעָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Bigvai—2,067;",
    "Transliteration": "veney vigevay alefayiim shishiym veshiveah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י עָדִ֔ין שֵׁ֥שׁ מֵא֖וֹת חֲמִשִּׁ֥ים וַחֲמִשָּֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Adin—655;",
    "Transliteration": "veney adiyn shesh mevot chamishiym vachamishah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵֽי־אָטֵ֥ר לְחִזְקִיָּ֖ה תִּשְׁעִ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Ater: Hezekiah—98;",
    "Transliteration": "veney-ater lechizekiyah tisheiym ushemonah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י חָשֻׁ֔ם שְׁלֹ֥שׁ מֵא֖וֹת עֶשְׂרִ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Hashum—328;",
    "Transliteration": "veney chashum shelosh mevot esheriym ushemonah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י בֵצָ֔י שְׁלֹ֥שׁ מֵא֖וֹת עֶשְׂרִ֥ים וְאַרְבָּעָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Bezai—324;",
    "Transliteration": "veney vetsay shelosh mevot esheriym vearevaah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י חָרִ֔יף מֵאָ֖ה שְׁנֵ֥ים עָשָֽׂר׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Hariph—112;",
    "Transliteration": "veney chariyf meah sheneym ashar <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֥י גִבְע֖וֹן תִּשְׁעִ֥ים וַחֲמִשָּֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Gibeon—95;",
    "Transliteration": "veney givevon tisheiym vachamishah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֤י בֵֽית־לֶ֙חֶם֙ וּנְטֹפָ֔ה מֵאָ֖ה שְׁמֹנִ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of Bethlehem and Netophah—188;",
    "Transliteration": "aneshey veyt-lechem unetofah meah shemoniym ushemonah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֣י עֲנָת֔וֹת מֵאָ֖ה עֶשְׂרִ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of Anathoth—128;",
    "Transliteration": "aneshey anatvot meah esheriym ushemonah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֥י בֵית־עַזְמָ֖וֶת אַרְבָּעִ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of Beth-azmaveth—42;",
    "Transliteration": "aneshey veyt-azemavet arevaiym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֨י קִרְיַ֤ת יְעָרִים֙ כְּפִירָ֣ה וּבְאֵר֔וֹת שְׁבַ֥ע מֵא֖וֹת אַרְבָּעִ֥ים וּשְׁלֹשָֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of Kiriath-jearim, Chephirah, and Beeroth—743;",
    "Transliteration": "aneshey kireyat yeariym khefiyrah uveervot sheva mevot arevaiym usheloshah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֤י הָֽרָמָה֙ וָגָ֔בַע שֵׁ֥שׁ מֵא֖וֹת עֶשְׂרִ֥ים וְאֶחָֽד׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of Ramah and Geba—621;",
    "Transliteration": "aneshey haramah vagava shesh mevot esheriym veechad <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 30,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֣י מִכְמָ֔ס מֵאָ֖ה וְעֶשְׂרִ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of Michmas—122;",
    "Transliteration": "aneshey mikhemas meah veesheriym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 31,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֤י בֵֽית־אֵל֙ וְהָעָ֔י מֵאָ֖ה עֶשְׂרִ֥ים וּשְׁלֹשָֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of Bethel and Ai—123;",
    "Transliteration": "aneshey veyt-el vehaay meah esheriym usheloshah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 32,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַנְשֵׁ֥י נְב֛וֹ אַחֵ֖ר חֲמִשִּׁ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the men of the other Nebo—52;",
    "Transliteration": "aneshey nevvo acher chamishiym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 33,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי֙ עֵילָ֣ם אַחֵ֔ר אֶ֕לֶף מָאתַ֖יִם חֲמִשִּׁ֥ים וְאַרְבָּעָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of the other Elam—1,254;",
    "Transliteration": "veney eylam acher elef matayiim chamishiym vearevaah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 34,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י חָרִ֔ם שְׁלֹ֥שׁ מֵא֖וֹת וְעֶשְׂרִֽים׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Harim—320;",
    "Transliteration": "veney charim shelosh mevot veesheriym <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 35,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י יְרֵח֔וֹ שְׁלֹ֥שׁ מֵא֖וֹת אַרְבָּעִ֥ים וַחֲמִשָּֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Jericho—345;",
    "Transliteration": "veney yerechvo shelosh mevot arevaiym vachamishah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 36,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־לֹד֙ חָדִ֣יד וְאֹנ֔וֹ שְׁבַ֥ע מֵא֖וֹת וְעֶשְׂרִ֥ים וְאֶחָֽד׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Lod, Hadid, and Ono—721;",
    "Transliteration": "veney-lod chadiyd veonvo sheva mevot veesheriym veechad <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 37,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י סְנָאָ֔ה שְׁלֹ֣שֶׁת אֲלָפִ֔ים תְּשַׁ֥ע מֵא֖וֹת וּשְׁלֹשִֽׁים׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "the sons of Senaah—3,930.<br/>",
    "Transliteration": "veney senaah sheloshet alafiym tesha mevot usheloshiym <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 7,
    "Verse": 38,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַֽכֹּהֲנִ֑ים בְּנֵ֤י יְדַֽעְיָה֙ לְבֵ֣ית יֵשׁ֔וּעַ תְּשַׁ֥ע מֵא֖וֹת שִׁבְעִ֥ים וּשְׁלֹשָֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The priests: the sons of Jedaiah: the house of Jeshua—973;",
    "Transliteration": "hakhohaniym veney yedaeyah leveyt eishua tesha mevot shiveiym usheloshah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 39,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י אִמֵּ֔ר אֶ֖לֶף חֲמִשִּׁ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Immer—1,052;",
    "Transliteration": "veney imer elef chamishiym ushenayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 40,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י פַשְׁח֔וּר אֶ֕לֶף מָאתַ֖יִם אַרְבָּעִ֥ים וְשִׁבְעָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Pashhur—1,247;",
    "Transliteration": "veney fashechur elef matayiim arevaiym veshiveah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 41,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֣י חָרִ֔ם אֶ֖לֶף שִׁבְעָ֥ה עָשָֽׂר׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Harim—1,017.<br/>",
    "Transliteration": "veney charim elef shiveah ashar <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 42,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַלְוִיִּ֑ם בְּנֵֽי־יֵשׁ֧וּעַ לְקַדְמִיאֵ֛ל לִבְנֵ֥י לְהוֹדְוָ֖ה שִׁבְעִ֥ים וְאַרְבָּעָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The Levites: the sons of Jeshua: Kadmiel, the sons of Hodeiah—74.<br/>",
    "Transliteration": "haleviyim veney-eishua lekademiyel liveney lehvodevah shiveiym vearevaah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 43,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַֽמְשֹׁרְרִ֑ים בְּנֵ֣י אָסָ֔ף מֵאָ֖ה אַרְבָּעִ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The singers: the sons of Asaph—148.<br/>",
    "Transliteration": "hameshoreriym veney asaf meah arevaiym ushemonah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 44,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַשֹּֽׁעֲרִ֗ים בְּנֵֽי־שַׁלֻּ֤ם בְּנֵֽי־אָטֵר֙ בְּנֵֽי־טַלְמֹ֣ן בְּנֵֽי־עַקּ֔וּב בְּנֵ֥י חֲטִיטָ֖א בְּנֵ֣י שֹׁבָ֑י מֵאָ֖ה שְׁלֹשִׁ֥ים וּשְׁמֹנָֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "The gatekeepers: the sons of Shallum, the sons of Ater, the sons of Talmon, the sons of Akkub, the sons of Hatita, the sons of Shobai—138.<br/>",
    "Transliteration": "hashoariym veney-shalum veney-ater veney-talemon veney-akuv veney chatiyta veney shovay meah sheloshiym ushemonah <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 7,
    "Verse": 45,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַנְּתִינִ֑ים בְּנֵי־צִחָ֥א בְנֵי־חֲשֻׂפָ֖א בְּנֵ֥י טַבָּעֽוֹת׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The temple servants: the sons of Ziha, the sons of Hasupha, the sons of Tabbaoth,",
    "Transliteration": "hanetiyniym veney-tsicha veney-chashufa veney tavavot <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 46,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־קֵירֹ֥ס בְּנֵי־סִיעָ֖א בְּנֵ֥י פָדֽוֹן׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Keros, the sons of Siah, the sons of Padon,",
    "Transliteration": "veney-keyros veney-siya veney fadvon <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 47,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־לְבָנָ֥ה בְנֵי־חֲגָבָ֖א בְּנֵ֥י שַׁלְמָֽי׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Lebanah, the sons of Hagabah, the sons of Shalmai,",
    "Transliteration": "veney-levanah veney-chagava veney shalemay <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 48,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־חָנָ֥ן בְּנֵי־גִדֵּ֖ל בְּנֵי־גָֽחַר׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Hanan, the sons of Giddel, the sons of Gahar,",
    "Transliteration": "veney-chanan veney-gidel veney-gachar <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 49,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־רְאָיָ֥ה בְנֵי־רְצִ֖ין בְּנֵ֥י נְקוֹדָֽא׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Reaiah, the sons of Rezin, the sons of Nekoda,",
    "Transliteration": "veney-reayah veney-retsiyn veney nekvoda <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 50,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־גַזָּ֥ם בְּנֵי־עֻזָּ֖א בְּנֵ֥י פָסֵֽחַ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Gazzam, the sons of Uzza, the sons of Paseah,",
    "Transliteration": "veney-gazam veney-uza veney fasecha <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 51,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־בֵסַ֥י בְּנֵי־מְעוּנִ֖ים בְּנֵ֥י <span class=\"mam-kq\"><span class=\"mam-kq-k\">(נפושסים)</span> <span class=\"mam-kq-q\">[נְפִֽישְׁסִֽים]</span></span>׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Besai, the sons of Meunim, the sons of Nephishesim,",
    "Transliteration": "veney-vesay veney-meuniym veney <span class=\"mam-kq\"><span class=\"mam-kq-k\">(nfvshsym)</span> <span class=\"mam-kq-q\">[nefiyshesiym]</span></span> <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 52,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־בַקְבּ֥וּק בְּנֵֽי־חֲקוּפָ֖א בְּנֵ֥י חַרְחֽוּר׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Bakbuk, the sons of Hakupha, the sons of Harhur,",
    "Transliteration": "veney-vakevuk veney-chakufa veney charechur <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 53,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־בַצְלִ֥ית בְּנֵֽי־מְחִידָ֖א בְּנֵ֥י חַרְשָֽׁא׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Bazlith, the sons of Mehida, the sons of Harsha,",
    "Transliteration": "veney-vatseliyt veney-mechiyda veney charesha <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 54,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־בַרְק֥וֹס בְּֽנֵי־סִֽיסְרָ֖א בְּנֵי־תָֽמַח׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Barkos, the sons of Sisera, the sons of Temah,",
    "Transliteration": "veney-varekvos veney-siysera veney-tamach <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 55,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֥י נְצִ֖יחַ בְּנֵ֥י חֲטִיפָֽא׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Neziah, the sons of Hatipha.",
    "Transliteration": "veney netsiycha veney chatiyfa <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 56,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֖י עַבְדֵ֣י שְׁלֹמֹ֑ה בְּנֵי־סוֹטַ֥י בְּנֵי־סֹפֶ֖רֶת בְּנֵ֥י פְרִידָֽא׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The sons of Solomon’s servants: the sons of Sotai, the sons of Sophereth, the sons of Perida,",
    "Transliteration": "veney avedey shelomoh veney-svotay veney-soferet veney feriyda <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 57,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־יַעְלָ֥א בְנֵי־דַרְק֖וֹן בְּנֵ֥י גִדֵּֽל׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Jala, the sons of Darkon, the sons of Giddel,",
    "Transliteration": "veney-yaela veney-darekvon veney gidel <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 58,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֧י שְׁפַטְיָ֣ה בְנֵֽי־חַטִּ֗יל <span class=\"mam-spi-samekh\">{ס}</span> בְּנֵ֛י פֹּכֶ֥רֶת הַצְּבָיִ֖ים בְּנֵ֥י אָמֽוֹן׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "the sons of Shephatiah, the sons of Hattil, the sons of Pochereth-hazzebaim, the sons of Amon.",
    "Transliteration": "veney shefateyah veney-chatiyl <span class=\"mam-spi-samekh\">{s}</span> veney fokheret hatsevayiym veney amvon <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 59,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כׇּ֨ל־הַנְּתִינִ֔ים וּבְנֵ֖י עַבְדֵ֣י שְׁלֹמֹ֑ה שְׁלֹ֥שׁ מֵא֖וֹת תִּשְׁעִ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "The total of temple servants and the sons of Solomon’s servants—392.<br/>",
    "Transliteration": "khׇl-hanetiyniym uveney avedey shelomoh shelosh mevot tisheiym ushenayiim <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 7,
    "Verse": 60,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵ֗לֶּה הָֽעוֹלִים֙ מִתֵּ֥ל מֶ֙לַח֙ תֵּ֣ל חַרְשָׁ֔א כְּר֥וּב אַדּ֖וֹן וְאִמֵּ֑ר וְלֹ֣א יָכְל֗וּ לְהַגִּ֤יד בֵּית־אֲבֹתָם֙ וְזַרְעָ֔ם אִ֥ם מִיִּשְׂרָאֵ֖ל הֵֽם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "The following were those who came up from Tel-melah, Tel-harsha, Cherub, Addon, and Immer—they were unable to tell whether their father’s house and descent were Israelite:",
    "Transliteration": "veeleh havoliym mitel melach tel charesha kheruv advon veimer velo yakhelu lehagiyd veyt-avotam vezaream im miyisherael hem <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 61,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵי־דְלָיָ֥ה בְנֵֽי־טוֹבִיָּ֖ה בְּנֵ֣י נְקוֹדָ֑א שֵׁ֥שׁ מֵא֖וֹת וְאַרְבָּעִ֥ים וּשְׁנָֽיִם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "the sons of Delaiah, the sons of Tobiah, the sons of Nekoda—642.",
    "Transliteration": "veney-delayah veney-tvoviyah veney nekvoda shesh mevot vearevaiym ushenayiim <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 7,
    "Verse": 62,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמִן־הַכֹּ֣הֲנִ֔ים בְּנֵ֥י חֳבַיָּ֖ה בְּנֵ֣י הַקּ֑וֹץ בְּנֵ֣י בַרְזִלַּ֗י אֲשֶׁ֣ר לָ֠קַ֠ח מִבְּנ֞וֹת בַּרְזִלַּ֤י הַגִּלְעָדִי֙ אִשָּׁ֔ה וַיִּקָּרֵ֖א עַל־שְׁמָֽם׃",
    "Translated": "Of the priests: the sons of Habaiah, the sons of Hakkoz, the sons of Barzillai who had married a daughter of Barzillai the Gileadite and had taken his name—",
    "Transliteration": "umin-hakhohaniym veney chovayah veney hakvots veney varezilay asher lakach mivenvot varezilay hagileadiy ishah vayikare al-shemam",
    "Chapter": 7,
    "Verse": 63,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אֵ֗לֶּה בִּקְשׁ֧וּ כְתָבָ֛ם הַמִּתְיַחְשִׂ֖ים וְלֹ֣א נִמְצָ֑א וַיְגֹֽאֲל֖וּ מִן־הַכְּהֻנָּֽה׃",
    "Translated": "these searched for their genealogical records, but they could not be found, so they were disqualified for the priesthood.",
    "Transliteration": "eleh vikeshu khetavam hamiteyacheshiym velo nimetsa vayegoalu min-hakhehunah",
    "Chapter": 7,
    "Verse": 64,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֤אמֶר הַתִּרְשָׁ֙תָא֙ לָהֶ֔ם אֲשֶׁ֥ר לֹא־יֹאכְל֖וּ מִקֹּ֣דֶשׁ הַקֳּדָשִׁ֑ים עַ֛ד עֲמֹ֥ד הַכֹּהֵ֖ן לְאוּרִ֥ים וְתֻמִּֽים׃",
    "Translated": "The Tirshatha ordered them not to eat of the most holy things until a priest with Urim and Thummim should appear.",
    "Transliteration": "vayomer hatireshata lahem asher lo-yokhelu mikodesh hakodashiym ad amod hakhohen leuriym vetumiym",
    "Chapter": 7,
    "Verse": 65,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כׇּל־הַקָּהָ֖ל כְּאֶחָ֑ד אַרְבַּ֣ע רִבּ֔וֹא אַלְפַּ֖יִם שְׁלֹשׁ־מֵא֥וֹת וְשִׁשִּֽׁים׃",
    "Translated": "The sum of the entire community was 42,360,",
    "Transliteration": "khׇl-hakahal kheechad areva rivvo alefayiim shelosh-mevot veshishiym",
    "Chapter": 7,
    "Verse": 66,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מִ֠לְּבַ֠ד עַבְדֵיהֶ֤ם וְאַמְהֹֽתֵיהֶם֙ אֵ֔לֶּה שִׁבְעַ֣ת אֲלָפִ֔ים שְׁלֹ֥שׁ מֵא֖וֹת שְׁלֹשִׁ֣ים וְשִׁבְעָ֑ה וְלָהֶ֗ם מְשֹֽׁרְרִים֙ וּמְשֹׁ֣רְר֔וֹת מָאתַ֖יִם וְאַרְבָּעִ֥ים וַחֲמִשָּֽׁה׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "not counting their male and female servants, these being 7,337; they also had 245 male and female singers.",
    "Transliteration": "milevad avedeyhem veamehoteyhem eleh shiveat alafiym shelosh mevot sheloshiym veshiveah velahem meshoreriym umeshorervot matayiim vearevaiym vachamishah <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 7,
    "Verse": 67,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "גְּמַלִּ֕ים אַרְבַּ֥ע מֵא֖וֹת שְׁלֹשִׁ֣ים וַחֲמִשָּׁ֑ה חֲמֹרִ֕ים שֵׁ֣שֶׁת אֲלָפִ֔ים שְׁבַ֥ע מֵא֖וֹת וְעֶשְׂרִֽים׃",
    "Translated": "[Their horses—736, their mules—245,] camels—435, asses—6,720.",
    "Transliteration": "gemaliym areva mevot sheloshiym vachamishah chamoriym sheshet alafiym sheva mevot veesheriym",
    "Chapter": 7,
    "Verse": 68,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמִקְצָת֙ רָאשֵׁ֣י הָֽאָב֔וֹת נָתְנ֖וּ לַמְּלָאכָ֑ה הַתִּרְשָׁ֜תָא נָתַ֣ן לָאוֹצָ֗ר זָהָ֞ב דַּרְכְּמֹנִ֥ים אֶ֙לֶף֙ מִזְרָק֣וֹת חֲמִשִּׁ֔ים כׇּתְנוֹת֙ כֹּֽהֲנִ֔ים שְׁלֹשִׁ֖ים וַחֲמֵ֥שׁ מֵאֽוֹת׃",
    "Translated": "Some of the heads of the clans made donations for the work. The Tirshatha donated to the treasury: gold—1,000 drachmas, basins—50, priestly robes—530.",
    "Transliteration": "umiketsat rashey haavvot natenu lamelakhah hatireshata natan lavotsar zahav darekhemoniym elef mizerakvot chamishiym khׇtenvot khohaniym sheloshiym vachamesh mevot",
    "Chapter": 7,
    "Verse": 69,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמֵֽרָאשֵׁ֣י הָֽאָב֗וֹת נָֽתְנוּ֙ לְאוֹצַ֣ר הַמְּלָאכָ֔ה זָהָ֕ב דַּרְכְּמוֹנִ֖ים שְׁתֵּ֣י רִבּ֑וֹת וְכֶ֕סֶף מָנִ֖ים אַלְפַּ֥יִם וּמָאתָֽיִם׃",
    "Translated": "Some of the heads of the clans donated to the work treasury: gold—20,000 drachmas, and silver—2,200 minas.",
    "Transliteration": "umerashey haavvot natenu levotsar hamelakhah zahav darekhemvoniym shetey rivvot vekhesef maniym alefayiim umatayiim",
    "Chapter": 7,
    "Verse": 70,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲשֶׁ֣ר נָתְנוּ֮ שְׁאֵרִ֣ית הָעָם֒ זָהָ֗ב דַּרְכְּמֹנִים֙ שְׁתֵּ֣י רִבּ֔וֹא וְכֶ֖סֶף מָנִ֣ים אַלְפָּ֑יִם וְכׇתְנֹ֥ת כֹּֽהֲנִ֖ים שִׁשִּׁ֥ים וְשִׁבְעָֽה׃",
    "Translated": "The rest of the people donated: gold—20,000 drachmas, silver—2,000, and priestly robes—67.",
    "Transliteration": "vaasher natenu sheeriyt haam zahav darekhemoniym shetey rivvo vekhesef maniym alefayiim vekhׇtenot khohaniym shishiym veshiveah",
    "Chapter": 7,
    "Verse": 71,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּשְׁב֣וּ הַכֹּהֲנִ֣ים וְהַלְוִיִּ֡ם וְהַשּׁוֹעֲרִים֩ וְהַמְשֹׁרְרִ֨ים וּמִן־הָעָ֧ם וְהַנְּתִינִ֛ים וְכׇל־יִשְׂרָאֵ֖ל בְּעָרֵיהֶ֑ם <span class=\"mam-spi-samekh\">{ס}</span> וַיִּגַּע֙ הַחֹ֣דֶשׁ הַשְּׁבִיעִ֔י וּבְנֵ֥י יִשְׂרָאֵ֖ל בְּעָרֵיהֶֽם׃",
    "Translated": "The priests, the Levites, the gatekeepers, the singers, some of the people, the temple servants, and all Israel took up residence in their towns.<br/>When the seventh month arrived—the Israelites being [settled] in their towns—",
    "Transliteration": "vayeshevu hakhohaniym vehaleviyim vehashvoariym vehameshoreriym umin-haam vehanetiyniym vekhׇl-yisherael veareyhem <span class=\"mam-spi-samekh\">{s}</span> vayiga hachodesh hasheviyiy uveney yisherael veareyhem",
    "Chapter": 7,
    "Verse": 72,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּאָסְפ֤וּ כׇל־הָעָם֙ כְּאִ֣ישׁ אֶחָ֔ד אֶל־הָ֣רְח֔וֹב אֲשֶׁ֖ר לִפְנֵ֣י שַֽׁעַר־הַמָּ֑יִם וַיֹּֽאמְרוּ֙ לְעֶזְרָ֣א הַסֹּפֵ֔ר לְהָבִ֗יא אֶת־סֵ֙פֶר֙ תּוֹרַ֣ת מֹשֶׁ֔ה אֲשֶׁר־צִוָּ֥ה יְהֹוָ֖ה אֶת־יִשְׂרָאֵֽל׃",
    "Translated": "the entire people assembled as one man in the square before the Water Gate, and they asked Ezra the scribe to bring the scroll of the Teaching of Moses with which the L<small>ORD</small> had charged Israel.",
    "Transliteration": "vayeasefu khׇl-haam kheiysh echad el-harechvov asher lifeney shaar-hamayiim vayomeru leezera hasofer lehaviy et-sefer tvorat mosheh asher-tsivah yehovah et-yisherael",
    "Chapter": 8,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיָּבִ֣יא עֶזְרָ֣א הַ֠כֹּהֵ֠ן אֶֽת־הַתּוֹרָ֞ה לִפְנֵ֤י הַקָּהָל֙ מֵאִ֣ישׁ וְעַד־אִשָּׁ֔ה וְכֹ֖ל מֵבִ֣ין לִשְׁמֹ֑עַ בְּי֥וֹם אֶחָ֖ד לַחֹ֥דֶשׁ הַשְּׁבִיעִֽי׃",
    "Translated": "On the first day of the seventh month, Ezra the priest brought the Teaching before the congregation, men and women and all who could listen with understanding.",
    "Transliteration": "vayaviy ezera hakhohen et-hatvorah lifeney hakahal meiysh vead-ishah vekhol meviyn lishemoa veyvom echad lachodesh hasheviyiy",
    "Chapter": 8,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּקְרָא־בוֹ֩ לִפְנֵ֨י הָרְח֜וֹב אֲשֶׁ֣ר <b>׀</b> לִפְנֵ֣י שַֽׁעַר־הַמַּ֗יִם מִן־הָאוֹר֙ עַד־מַחֲצִ֣ית הַיּ֔וֹם נֶ֛גֶד הָאֲנָשִׁ֥ים וְהַנָּשִׁ֖ים וְהַמְּבִינִ֑ים וְאׇזְנֵ֥י כׇל־הָעָ֖ם אֶל־סֵ֥פֶר הַתּוֹרָֽה׃",
    "Translated": "He read from it, facing the square before the Water Gate, from the first light until midday, to the men and the women and those who could understand; the ears of all the people were given to the scroll of the Teaching.",
    "Transliteration": "vayikera-vvo lifeney harechvov asher <b></b> lifeney shaar-hamayiim min-havor ad-machatsiyt hayyvom neged haanashiym vehanashiym vehameviyniym veׇzeney khׇl-haam el-sefer hatvorah",
    "Chapter": 8,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽיַּעֲמֹ֞ד עֶזְרָ֣א הַסֹּפֵ֗ר עַֽל־מִגְדַּל־עֵץ֮ אֲשֶׁ֣ר עָשׂ֣וּ לַדָּבָר֒ וַיַּֽעֲמֹ֣ד אֶצְל֡וֹ מַתִּתְיָ֡ה וְשֶׁ֡מַע וַ֠עֲנָיָ֠ה וְאוּרִיָּ֧ה וְחִלְקִיָּ֛ה וּמַעֲשֵׂיָ֖ה עַל־יְמִינ֑וֹ וּמִשְּׂמֹאל֗וֹ פְּ֠דָיָ֠ה וּמִֽישָׁאֵ֧ל וּמַלְכִּיָּ֛ה וְחָשֻׁ֥ם וְחַשְׁבַּדָּ֖נָה זְכַרְיָ֥ה מְשֻׁלָּֽם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Ezra the scribe stood upon a wooden tower made for the purpose, and beside him stood Mattithiah, Shema, Anaiah, Uriah, Hilkiah, and Maaseiah at his right, and at his left Pedaiah, Mishael, Malchijah, Hashum, Hashbaddanah, Zechariah, Meshullam.",
    "Transliteration": "vayaamod ezera hasofer al-migedal-ets asher ashu ladavar vayaamod etselvo matiteyah veshema vaanayah veuriyah vechilekiyah umaasheyah al-yemiynvo umishemolvo fedayah umiyshael umalekhiyah vechashum vechashevadanah zekhareyah meshulam <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 8,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּפְתַּ֨ח עֶזְרָ֤א הַסֵּ֙פֶר֙ לְעֵינֵ֣י כׇל־הָעָ֔ם כִּֽי־מֵעַ֥ל כׇּל־הָעָ֖ם הָיָ֑ה וּכְפִתְח֖וֹ עָֽמְד֥וּ כׇל־הָעָֽם׃",
    "Translated": "Ezra opened the scroll in the sight of all the people, for he was above all the people; as he opened it, all the people stood up.",
    "Transliteration": "vayifetach ezera hasefer leeyney khׇl-haam khiy-meal khׇl-haam hayah ukhefitechvo amedu khׇl-haam",
    "Chapter": 8,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְבָ֣רֶךְ עֶזְרָ֔א אֶת־יְהֹוָ֥ה הָאֱלֹהִ֖ים הַגָּד֑וֹל וַיַּֽעֲנ֨וּ כׇל־הָעָ֜ם אָמֵ֤ן <small>׀</small> אָמֵן֙ בְּמֹ֣עַל יְדֵיהֶ֔ם וַיִּקְּד֧וּ וַיִּֽשְׁתַּחֲו֛וּ לַיהֹוָ֖ה אַפַּ֥יִם אָֽרְצָה׃",
    "Translated": "Ezra blessed the L<small>ORD</small>, the great God, and all the people answered, “Amen, Amen,” with hands upraised. Then they bowed their heads and prostrated themselves before the L<small>ORD</small> with their faces to the ground.",
    "Transliteration": "vayevarekhe ezera et-yehovah haElohim hagadvol vayaanu khׇl-haam amen <small></small> amen vemoal yedeyhem vayikedu vayishetachavu layhovah afayiim aretsah",
    "Chapter": 8,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְיֵשׁ֡וּעַ וּבָנִ֡י וְשֵׁרֵ֥בְיָ֣ה <b>׀</b> יָמִ֡ין עַקּ֡וּב שַׁבְּתַ֣י <small>׀</small> הֽוֹדִיָּ֡ה מַעֲשֵׂיָ֡ה קְלִיטָ֣א עֲזַרְיָה֩ יוֹזָבָ֨ד חָנָ֤ן פְּלָאיָה֙ וְהַלְוִיִּ֔ם מְבִינִ֥ים אֶת־הָעָ֖ם לַתּוֹרָ֑ה וְהָעָ֖ם עַל־עׇמְדָֽם׃",
    "Translated": "Jeshua, Bani, Sherebiah, Jamin, Akkub, Shabbethai, Hodiah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, Pelaiah, and the Levites explained the Teaching to the people, while the people stood in their places.",
    "Transliteration": "veeishua uvaniy veshereveyah <b></b> yamiyn akuv shavetay <small></small> hvodiyah maasheyah keliyta azareyah yvozavad chanan felayah vehaleviyim meviyniym et-haam latvorah vehaam al-ׇmedam",
    "Chapter": 8,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽיִּקְרְא֥וּ בַסֵּ֛פֶר בְּתוֹרַ֥ת הָאֱלֹהִ֖ים מְפֹרָ֑שׁ וְשׂ֣וֹם שֶׂ֔כֶל וַיָּבִ֖ינוּ בַּמִּקְרָֽא׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "They read from the scroll of the Teaching of God, translating it and giving the sense; so they understood the reading.",
    "Transliteration": "vayikereu vasefer vetvorat haElohim meforash veshvom shekhel vayaviynu vamikera <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 8,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֣אמֶר נְחֶמְיָ֣ה ה֣וּא הַתִּרְשָׁ֡תָא וְעֶזְרָ֣א הַכֹּהֵ֣ן <small>׀</small> הַסֹּפֵ֡ר וְהַלְוִיִּם֩ הַמְּבִינִ֨ים אֶת־הָעָ֜ם לְכׇל־הָעָ֗ם הַיּ֤וֹם קָדֹֽשׁ־הוּא֙ לַיהֹוָ֣ה אֱלֹהֵיכֶ֔ם אַל־תִּֽתְאַבְּל֖וּ וְאַל־תִּבְכּ֑וּ כִּ֤י בוֹכִים֙ כׇּל־הָעָ֔ם כְּשׇׁמְעָ֖ם אֶת־דִּבְרֵ֥י הַתּוֹרָֽה׃",
    "Translated": "Nehemiah the Tirshatha, Ezra the priest and scribe, and the Levites who were explaining to the people said to all the people, “This day is holy to the L<small>ORD</small> your God: you must not mourn or weep,” for all the people were weeping as they listened to the words of the Teaching.",
    "Transliteration": "vayomer nechemeyah hu hatireshata veezera hakhohen <small></small> hasofer vehaleviyim hameviyniym et-haam lekhׇl-haam hayyvom kadosh-hu layhovah eloheykhem al-titeavelu veal-tivekhu khiy vvokhiym khׇl-haam kheshׇmeam et-diverey hatvorah",
    "Chapter": 8,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּ֣אמֶר לָהֶ֡ם לְכוּ֩ אִכְל֨וּ מַשְׁמַנִּ֜ים וּשְׁת֣וּ מַֽמְתַקִּ֗ים וְשִׁלְח֤וּ מָנוֹת֙ לְאֵ֣ין נָכ֣וֹן ל֔וֹ כִּֽי־קָד֥וֹשׁ הַיּ֖וֹם לַאֲדֹנֵ֑ינוּ וְאַל־תֵּ֣עָצֵ֔בוּ כִּֽי־חֶדְוַ֥ת יְהֹוָ֖ה הִ֥יא מָֽעֻזְּכֶֽם׃",
    "Translated": "He further said to them, “Go, eat choice foods and drink sweet drinks and send portions to whoever has nothing prepared, for the day is holy to our Lord. Do not be sad, for your rejoicing in the L<small>ORD</small> is the source of your strength.”",
    "Transliteration": "vayomer lahem lekhu ikhelu mashemaniym ushetu mametakiym veshilechu manvot leeyn nakhvon lvo khiy-kadvosh hayyvom laadoneynu veal-teatsevu khiy-chedevat yehovah hiy mauzekhem",
    "Chapter": 8,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַלְוִיִּ֞ם מַחְשִׁ֤ים לְכׇל־הָעָם֙ לֵאמֹ֣ר הַ֔סּוּ כִּ֥י הַיּ֖וֹם קָדֹ֑שׁ וְאַל־תֵּעָצֵֽבוּ׃",
    "Translated": "The Levites were quieting the people, saying, “Hush, for the day is holy; do not be sad.”",
    "Transliteration": "vehaleviyim macheshiym lekhׇl-haam lemor hasu khiy hayyvom kadosh veal-teatsevu",
    "Chapter": 8,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּלְכ֨וּ כׇל־הָעָ֜ם לֶאֱכֹ֤ל וְלִשְׁתּוֹת֙ וּלְשַׁלַּ֣ח מָנ֔וֹת וְלַעֲשׂ֖וֹת שִׂמְחָ֣ה גְדוֹלָ֑ה כִּ֤י הֵבִ֙ינוּ֙ בַּדְּבָרִ֔ים אֲשֶׁ֥ר הוֹדִ֖יעוּ לָהֶֽם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Then all the people went to eat and drink and send portions and make great merriment, for they understood the things they were told.",
    "Transliteration": "vayelekhu khׇl-haam leekhol velishetvot uleshalach manvot velaashvot shimechah gedvolah khiy heviynu vadevariym asher hvodiyu lahem <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 8,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבַיּ֣וֹם הַשֵּׁנִ֡י נֶאֶסְפוּ֩ רָאשֵׁ֨י הָאָב֜וֹת לְכׇל־הָעָ֗ם הַכֹּֽהֲנִים֙ וְהַלְוִיִּ֔ם אֶל־עֶזְרָ֖א הַסֹּפֵ֑ר וּלְהַשְׂכִּ֖יל אֶל־דִּבְרֵ֥י הַתּוֹרָֽה׃",
    "Translated": "On the second day, the heads of the clans of all the people and the priests and Levites gathered to Ezra the scribe to study the words of the Teaching.",
    "Transliteration": "uvayyvom hasheniy neesefu rashey haavvot lekhׇl-haam hakhohaniym vehaleviyim el-ezera hasofer ulehashekhiyl el-diverey hatvorah",
    "Chapter": 8,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽיִּמְצְא֖וּ כָּת֣וּב בַּתּוֹרָ֑ה אֲשֶׁ֨ר צִוָּ֤ה יְהֹוָה֙ בְּיַד־מֹשֶׁ֔ה אֲשֶׁר֩ יֵשְׁב֨וּ בְנֵֽי־יִשְׂרָאֵ֧ל בַּסֻּכּ֛וֹת בֶּחָ֖ג בַּחֹ֥דֶשׁ הַשְּׁבִיעִֽי׃",
    "Translated": "They found written in the Teaching that the L<small>ORD</small> had commanded Moses that the Israelites must dwell in booths during the festival of the seventh month,",
    "Transliteration": "vayimetseu khatuv vatvorah asher tsivah yehovah veyad-mosheh asher eishevu veney-yisherael vasukhvot vechag vachodesh hasheviyiy",
    "Chapter": 8,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲשֶׁ֣ר יַשְׁמִ֗יעוּ וְיַעֲבִ֨ירוּ ק֥וֹל בְּכׇל־עָרֵיהֶם֮ וּבִירוּשָׁלַ֣͏ִם לֵאמֹר֒ צְא֣וּ הָהָ֗ר וְהָבִ֙יאוּ֙ עֲלֵי־זַ֙יִת֙ וַעֲלֵי־עֵ֣ץ שֶׁ֔מֶן וַעֲלֵ֤י הֲדַס֙ וַעֲלֵ֣י תְמָרִ֔ים וַעֲלֵ֖י עֵ֣ץ עָבֹ֑ת לַעֲשֹׂ֥ת סֻכֹּ֖ת כַּכָּתֽוּב׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "and that they must announce and proclaim throughout all their towns and Jerusalem as follows, “Go out to the mountains and bring leafy branches of olive trees, pine trees, myrtles, palms and [other] leafy trees to make booths, as it is written.”",
    "Transliteration": "vaasher yashemiyu veyaaviyru kvol vekhׇl-areyhem uviyrushala͏im lemor tseu hahar vehaviyu aley-zayiit vaaley-ets shemen vaaley hadas vaaley temariym vaaley ets avot laashot sukhot khakhatuv <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 8,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּצְא֣וּ הָעָם֮ וַיָּבִ֒יאוּ֒ וַיַּעֲשׂוּ֩ לָהֶ֨ם סֻכּ֜וֹת אִ֤ישׁ עַל־גַּגּוֹ֙ וּבְחַצְרֹ֣תֵיהֶ֔ם וּבְחַצְר֖וֹת בֵּ֣ית הָאֱלֹהִ֑ים וּבִרְחוֹב֙ שַׁ֣עַר הַמַּ֔יִם וּבִרְח֖וֹב שַׁ֥עַר אֶפְרָֽיִם׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "So the people went out and brought them, and made themselves booths on their roofs, in their courtyards, in the courtyards of the House of God, in the square of the Water Gate and in the square of the Ephraim Gate.",
    "Transliteration": "vayetseu haam vayaviyu vayaashu lahem sukhvot iysh al-gagvo uvechatseroteyhem uvechatservot veyt haElohim uvirechvov shaar hamayiim uvirechvov shaar eferayiim <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 8,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיַּֽעֲשׂ֣וּ כׇֽל־הַ֠קָּהָ֠ל הַשָּׁבִ֨ים מִן־הַשְּׁבִ֥י <small>׀</small> סֻכּוֹת֮ וַיֵּשְׁב֣וּ בַסֻּכּוֹת֒ כִּ֣י לֹֽא־עָשׂ֡וּ מִימֵי֩ יֵשׁ֨וּעַ בִּן־נ֥וּן כֵּן֙ בְּנֵ֣י יִשְׂרָאֵ֔ל עַ֖ד הַיּ֣וֹם הַה֑וּא וַתְּהִ֥י שִׂמְחָ֖ה גְּדוֹלָ֥ה מְאֹֽד׃",
    "Translated": "The whole community that returned from the captivity made booths and dwelt in the booths—the Israelites had not done so from the days of Joshua son of Nun to that day—and there was very great rejoicing.",
    "Transliteration": "vayaashu khׇl-hakahal hashaviym min-hasheviy <small></small> sukhvot vayeshevu vasukhvot khiy lo-ashu miymey eishua vin-nun khen veney yisherael ad hayyvom hahu vatehiy shimechah gedvolah meod",
    "Chapter": 8,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַ֠יִּקְרָ֠א בְּסֵ֨פֶר תּוֹרַ֤ת הָאֱלֹהִים֙ י֣וֹם <small>׀</small> בְּי֔וֹם מִן־הַיּוֹם֙ הָֽרִאשׁ֔וֹן עַ֖ד הַיּ֣וֹם הָאַחֲר֑וֹן וַיַּֽעֲשׂוּ־חָג֙ שִׁבְעַ֣ת יָמִ֔ים וּבַיּ֧וֹם הַשְּׁמִינִ֛י עֲצֶ֖רֶת כַּמִּשְׁפָּֽט׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "He read from the scroll of the Teaching of God each day, from the first to the last day. They celebrated the festival seven days, and there was a solemn gathering on the eighth, as prescribed.",
    "Transliteration": "vayikera vesefer tvorat haElohim yvom <small></small> veyvom min-hayyvom harishvon ad hayyvom haacharvon vayaashu-chag shiveat yamiym uvayyvom hashemiyniy atseret khamishefat <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 8,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְיוֹם֩ עֶשְׂרִ֨ים וְאַרְבָּעָ֜ה לַחֹ֣דֶשׁ הַזֶּ֗ה נֶאֶסְפ֤וּ בְנֵֽי־יִשְׂרָאֵל֙ בְּצ֣וֹם וּבְשַׂקִּ֔ים וַאֲדָמָ֖ה עֲלֵיהֶֽם׃",
    "Translated": "On the twenty-fourth day of this month, the Israelites assembled, fasting, in sackcloth, and with earth upon them.",
    "Transliteration": "uveyvom esheriym vearevaah lachodesh hazeh neesefu veney-yisherael vetsvom uveshakiym vaadamah aleyhem",
    "Chapter": 9,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּבָּֽדְלוּ֙ זֶ֣רַע יִשְׂרָאֵ֔ל מִכֹּ֖ל בְּנֵ֣י נֵכָ֑ר וַיַּעַמְד֗וּ וַיִּתְוַדּוּ֙ עַל־חַטֹּ֣אתֵיהֶ֔ם וַעֲוֺנ֖וֹת אֲבֹתֵיהֶֽם׃",
    "Translated": "Those of the stock of Israel separated themselves from all foreigners, and stood and confessed their sins and the iniquities of their fathers.",
    "Transliteration": "vayivadelu zera yisherael mikhol veney nekhar vayaamedu vayitevadu al-chatoteyhem vaavonvot avoteyhem",
    "Chapter": 9,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיָּק֙וּמוּ֙ עַל־עׇמְדָ֔ם וַֽיִּקְרְא֗וּ בְּסֵ֨פֶר תּוֹרַ֧ת יְהֹוָ֛ה אֱלֹהֵיהֶ֖ם רְבִעִ֣ית הַיּ֑וֹם וּרְבִעִית֙ מִתְוַדִּ֣ים וּמִֽשְׁתַּחֲוִ֔ים לַיהֹוָ֖ה אֱלֹהֵיהֶֽם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Standing in their places, they read from the scroll of the Teaching of the L<small>ORD</small> their God for one-fourth of the day, and for another fourth they confessed and prostrated themselves before the L<small>ORD</small> their God.",
    "Transliteration": "vayakumu al-ׇmedam vayikereu vesefer tvorat yehovah eloheyhem reviiyt hayyvom ureviiyt mitevadiym umishetachaviym layhovah eloheyhem <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 9,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיָּ֜קׇם עַֽל־מַֽעֲלֵ֣ה הַלְוִיִּ֗ם יֵשׁ֨וּעַ וּבָנִ֜י קַדְמִיאֵ֧ל שְׁבַנְיָ֛ה בֻּנִּ֥י שֵׁרֵבְיָ֖ה בָּנִ֣י כְנָ֑נִי וַֽיִּזְעֲקוּ֙ בְּק֣וֹל גָּד֔וֹל אֶל־יְהֹוָ֖ה אֱלֹהֵיהֶֽם׃",
    "Translated": "On the raised platform of the Levites stood Jeshua and Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, and Chenani, and cried in a loud voice to the L<small>ORD</small> their God.",
    "Transliteration": "vayakׇm al-maaleh haleviyim eishua uvaniy kademiyel shevaneyah vuniy shereveyah vaniy khenaniy vayizeaku vekvol gadvol el-yehovah eloheyhem",
    "Chapter": 9,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֹּאמְר֣וּ הַלְוִיִּ֡ם יֵשׁ֣וּעַ וְ֠קַדְמִיאֵ֠ל בָּנִ֨י חֲשַׁבְנְיָ֜ה שֵׁרֵֽבְיָ֤ה הֽוֹדִיָּה֙ שְׁבַנְיָ֣ה פְתַֽחְיָ֔ה ק֗וּמוּ בָּרְכוּ֙ אֶת־יְהֹוָ֣ה אֱלֹֽהֵיכֶ֔ם מִן־הָעוֹלָ֖ם עַד־הָעוֹלָ֑ם וִיבָֽרְכוּ֙ שֵׁ֣ם כְּבֹדֶ֔ךָ וּמְרוֹמַ֥ם עַל־כׇּל־בְּרָכָ֖ה וּתְהִלָּֽה׃",
    "Translated": "The Levites Jeshua, Kadmiel, Bani, Hashabniah, Sherebiah, Hodiah, Shebaniah, and Pethahiah said, “Rise, bless the L<small>ORD</small> your God who is from eternity to eternity: ‘May Your glorious name be blessed, exalted though it is above every blessing and praise!’",
    "Transliteration": "vayomeru haleviyim eishua vekademiyel vaniy chashaveneyah shereveyah hvodiyah shevaneyah fetacheyah kumu varekhu et-yehovah eloheykhem min-havolam ad-havolam viyvarekhu shem khevodekha umervomam al-khׇl-verakhah utehilah",
    "Chapter": 9,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַתָּה־ה֣וּא יְהֹוָה֮ לְבַדֶּ֒ךָ֒ <span class=\"mam-kq\"><span class=\"mam-kq-k\">(את)</span> <span class=\"mam-kq-q\">[אַתָּ֣ה]</span></span> עָשִׂ֡יתָ אֶֽת־הַשָּׁמַ֩יִם֩ שְׁמֵ֨י הַשָּׁמַ֜יִם וְכׇל־צְבָאָ֗ם הָאָ֜רֶץ וְכׇל־אֲשֶׁ֤ר עָלֶ֙יהָ֙ הַיַּמִּים֙ וְכׇל־אֲשֶׁ֣ר בָּהֶ֔ם וְאַתָּ֖ה מְחַיֶּ֣ה אֶת־כֻּלָּ֑ם וּצְבָ֥א הַשָּׁמַ֖יִם לְךָ֥ מִשְׁתַּחֲוִֽים׃",
    "Translated": "“You alone are the L<small>ORD</small>. You made the heavens, the highest heavens, and all their host, the earth and everything upon it, the seas and everything in them. You keep them all alive, and the host of heaven prostrate themselves before You.",
    "Transliteration": "atah-hu yehovah levadekha <span class=\"mam-kq\"><span class=\"mam-kq-k\">(t)</span> <span class=\"mam-kq-q\">[atah]</span></span> ashiyta et-hashamayiim shemey hashamayiim vekhׇl-tsevaam haarets vekhׇl-asher aleyha hayamiym vekhׇl-asher vahem veatah mechayeh et-khulam utseva hashamayiim lekha mishetachaviym",
    "Chapter": 9,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַתָּה־הוּא֙ יְהֹוָ֣ה הָאֱלֹהִ֔ים אֲשֶׁ֤ר בָּחַ֙רְתָּ֙ בְּאַבְרָ֔ם וְהוֹצֵאת֖וֹ מֵא֣וּר כַּשְׂדִּ֑ים וְשַׂ֥מְתָּ שְּׁמ֖וֹ אַבְרָהָֽם׃",
    "Translated": "You are the L<small>ORD</small> God, who chose Abram, who brought him out of Ur of the Chaldeans and changed his name to Abraham.",
    "Transliteration": "atah-hu yehovah haElohim asher vachareta veaveram vehvotsetvo meur khashediym veshameta shemvo averaham",
    "Chapter": 9,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמָצָ֣אתָ אֶת־לְבָבוֹ֮ נֶאֱמָ֣ן לְפָנֶ֒יךָ֒ וְכָר֨וֹת עִמּ֜וֹ הַבְּרִ֗ית לָתֵ֡ת אֶת־אֶ֩רֶץ֩ הַכְּנַעֲנִ֨י הַחִתִּ֜י הָאֱמֹרִ֧י וְהַפְּרִזִּ֛י וְהַיְבוּסִ֥י וְהַגִּרְגָּשִׁ֖י לָתֵ֣ת לְזַרְע֑וֹ וַתָּ֙קֶם֙ אֶת־דְּבָרֶ֔יךָ כִּ֥י צַדִּ֖יק אָֽתָּה׃",
    "Translated": "Finding his heart true to You, You made a covenant with him to give the land of the Canaanite, the Hittite, the Amorite, the Perizzite, the Jebusite, and the Girgashite—to give it to his descendants. And You kept Your word, for You are righteous.",
    "Transliteration": "umatsata et-levavvo neeman lefaneykha vekharvot imvo haveriyt latet et-erets hakhenaaniy hachitiy haemoriy vehaferiziy vehayevusiy vehagiregashiy latet lezarevo vatakem et-devareykha khiy tsadiyk atah",
    "Chapter": 9,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַתֵּ֛רֶא אֶת־עֳנִ֥י אֲבֹתֵ֖ינוּ בְּמִצְרָ֑יִם וְאֶת־זַעֲקָתָ֥ם שָׁמַ֖עְתָּ עַל־יַם־סֽוּף׃",
    "Translated": "You took note of our fathers’ affliction in Egypt, and heard their cry at the Sea of Reeds.",
    "Transliteration": "vatere et-oniy avoteynu vemitserayiim veet-zaakatam shamaeta al-yam-suf",
    "Chapter": 9,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַ֠תִּתֵּ֠ן אֹתֹ֨ת וּמֹֽפְתִ֜ים בְּפַרְעֹ֤ה וּבְכׇל־עֲבָדָיו֙ וּבְכׇל־עַ֣ם אַרְצ֔וֹ כִּ֣י יָדַ֔עְתָּ כִּ֥י הֵזִ֖ידוּ עֲלֵיהֶ֑ם וַתַּֽעַשׂ־לְךָ֥ שֵׁ֖ם כְּהַיּ֥וֹם הַזֶּֽה׃",
    "Translated": "You performed signs and wonders against Pharaoh, all his servants, and all the people of his land, for You knew that they acted presumptuously toward them. You made a name for Yourself that endures to this day.",
    "Transliteration": "vatiten otot umofetiym vefareoh uvekhׇl-avadayv uvekhׇl-am aretsvo khiy yadaeta khiy heziydu aleyhem vataash-lekha shem khehayyvom hazeh",
    "Chapter": 9,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַיָּם֙ בָּקַ֣עְתָּ לִפְנֵיהֶ֔ם וַיַּֽעַבְר֥וּ בְתוֹךְ־הַיָּ֖ם בַּיַּבָּשָׁ֑ה וְֽאֶת־רֹ֨דְפֵיהֶ֜ם הִשְׁלַ֧כְתָּ בִמְצוֹלֹ֛ת כְּמוֹ־אֶ֖בֶן בְּמַ֥יִם עַזִּֽים׃",
    "Translated": "You split the sea before them; they passed through the sea on dry land, but You threw their pursuers into the depths, like a stone into the raging waters.",
    "Transliteration": "vehayam vakaeta lifeneyhem vayaaveru vetvokhe-hayam vayavashah veet-rodefeyhem hishelakheta vimetsvolot khemvo-even vemayiim aziym",
    "Chapter": 9,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְעַמּ֣וּד עָנָ֔ן הִנְחִיתָ֖ם יוֹמָ֑ם וּבְעַמּ֥וּד אֵשׁ֙ לַ֔יְלָה לְהָאִ֣יר לָהֶ֔ם אֶת־הַדֶּ֖רֶךְ אֲשֶׁ֥ר יֵֽלְכוּ־בָֽהּ׃",
    "Translated": "“You led them by day with a pillar of cloud, and by night with a pillar of fire, to give them light in the way they were to go.",
    "Transliteration": "uveamud anan hinechiytam yvomam uveamud esh layelah lehaiyr lahem et-haderekhe asher eilekhu-vah",
    "Chapter": 9,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַ֤ל הַר־סִינַי֙ יָרַ֔דְתָּ וְדַבֵּ֥ר עִמָּהֶ֖ם מִשָּׁמָ֑יִם וַתִּתֵּ֨ן לָהֶ֜ם מִשְׁפָּטִ֤ים יְשָׁרִים֙ וְתוֹר֣וֹת אֱמֶ֔ת חֻקִּ֥ים וּמִצְוֺ֖ת טוֹבִֽים׃",
    "Translated": "You came down on Mount Sinai and spoke to them from heaven; You gave them right rules and true teachings, good laws and commandments.",
    "Transliteration": "veal har-siynay yaradeta vedaver imahem mishamayiim vatiten lahem mishefatiym yeshariym vetvorvot emet chukiym umitsevot tvoviym",
    "Chapter": 9,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֶת־שַׁבַּ֥ת קׇדְשְׁךָ֖ הוֹדַ֣עְתָּ לָהֶ֑ם וּמִצְו֤וֹת וְחֻקִּים֙ וְתוֹרָ֔ה צִוִּ֣יתָ לָהֶ֔ם בְּיַ֖ד מֹשֶׁ֥ה עַבְדֶּֽךָ׃",
    "Translated": "You made known to them Your holy sabbath, and You ordained for them laws, commandments and Teaching, through Moses Your servant.",
    "Transliteration": "veet-shavat kׇdeshekha hvodaeta lahem umitsevvot vechukiym vetvorah tsiviyta lahem veyad mosheh avedekha",
    "Chapter": 9,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְ֠לֶ֠חֶם מִשָּׁמַ֜יִם נָתַ֤תָּה לָהֶם֙ לִרְעָבָ֔ם וּמַ֗יִם מִסֶּ֛לַע הוֹצֵ֥אתָ לָהֶ֖ם לִצְמָאָ֑ם וַתֹּ֣אמֶר לָהֶ֗ם לָבוֹא֙ לָרֶ֣שֶׁת אֶת־הָאָ֔רֶץ אֲשֶׁר־נָשָׂ֥אתָ אֶת־יָדְךָ֖ לָתֵ֥ת לָהֶֽם׃",
    "Translated": "You gave them bread from heaven when they were hungry, and produced water from a rock when they were thirsty. You told them to go and possess the land that You swore to give them.",
    "Transliteration": "velechem mishamayiim natatah lahem lireavam umayiim misela hvotseta lahem litsemaam vatomer lahem lavvo lareshet et-haarets asher-nashata et-yadekha latet lahem",
    "Chapter": 9,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהֵ֥ם וַאֲבֹתֵ֖ינוּ הֵזִ֑ידוּ וַיַּקְשׁוּ֙ אֶת־עׇרְפָּ֔ם וְלֹ֥א שָׁמְע֖וּ אֶל־מִצְוֺתֶֽיךָ׃",
    "Translated": "But they—our fathers—acted presumptuously; they stiffened their necks and did not obey Your commandments.",
    "Transliteration": "vehem vaavoteynu heziydu vayakeshu et-ׇrefam velo shameu el-mitsevoteykha",
    "Chapter": 9,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְמָאֲנ֣וּ לִשְׁמֹ֗עַ וְלֹא־זָכְר֤וּ נִפְלְאֹתֶ֙יךָ֙ אֲשֶׁ֣ר עָשִׂ֣יתָ עִמָּהֶ֔ם וַיַּקְשׁוּ֙ אֶת־עׇרְפָּ֔ם וַיִּתְּנוּ־רֹ֛אשׁ לָשׁ֥וּב לְעַבְדֻתָ֖ם בְּמִרְיָ֑ם וְאַתָּה֩ אֱל֨וֹהַּ סְלִיח֜וֹת חַנּ֧וּן וְרַח֛וּם אֶֽרֶךְ־אַפַּ֥יִם וְרַב־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[חֶ֖סֶד]</span> <span class=\"mam-kq-k\">(וחסד)</span></span> וְלֹ֥א עֲזַבְתָּֽם׃",
    "Translated": "Refusing to obey, unmindful of Your wonders that You did for them, they stiffened their necks, and in their defiance resolved to return to their slavery. But You, being a forgiving God, gracious and compassionate, long-suffering and abounding in faithfulness, did not abandon them.",
    "Transliteration": "vayemaanu lishemoa velo-zakheru nifeleoteykha asher ashiyta imahem vayakeshu et-ׇrefam vayitenu-rosh lashuv leavedutam vemireyam veatah elvoha seliychvot chanun verachum erekhe-afayiim verav-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[chesed]</span> <span class=\"mam-kq-k\">(vchsd)</span></span> velo azavetam",
    "Chapter": 9,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אַ֗ף כִּֽי־עָשׂ֤וּ לָהֶם֙ עֵ֣גֶל מַסֵּכָ֔ה וַיֹּ֣אמְר֔וּ זֶ֣ה אֱלֹהֶ֔יךָ אֲשֶׁ֥ר הֶעֶלְךָ֖ מִמִּצְרָ֑יִם וַֽיַּעֲשׂ֔וּ נֶאָצ֖וֹת גְּדֹלֽוֹת׃",
    "Translated": "Even though they made themselves a molten calf and said, ‘This is your God who brought you out of Egypt,’ thus committing great impieties,",
    "Transliteration": "af khiy-ashu lahem egel masekhah vayomeru zeh eloheykha asher heelekha mimitserayiim vayaashu neatsvot gedolvot",
    "Chapter": 9,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאַתָּה֙ בְּרַחֲמֶ֣יךָ הָֽרַבִּ֔ים לֹ֥א עֲזַבְתָּ֖ם בַּמִּדְבָּ֑ר אֶת־עַמּ֣וּד הֶ֠עָנָ֠ן לֹא־סָ֨ר מֵעֲלֵיהֶ֤ם בְּיוֹמָם֙ לְהַנְחֹתָ֣ם בְּהַדֶּ֔רֶךְ וְאֶת־עַמּ֨וּד הָאֵ֤שׁ בְּלַ֙יְלָה֙ לְהָאִ֣יר לָהֶ֔ם וְאֶת־הַדֶּ֖רֶךְ אֲשֶׁ֥ר יֵֽלְכוּ־בָֽהּ׃",
    "Translated": "You, in Your abundant compassion, did not abandon them in the wilderness. The pillar of cloud did not depart from them to lead them on the way by day, nor the pillar of fire by night to give them light in the way they were to go.",
    "Transliteration": "veatah verachameykha haraviym lo azavetam vamidevar et-amud heanan lo-sar mealeyhem veyvomam lehanechotam vehaderekhe veet-amud haesh velayelah lehaiyr lahem veet-haderekhe asher eilekhu-vah",
    "Chapter": 9,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְרוּחֲךָ֙ הַטּוֹבָ֔ה נָתַ֖תָּ לְהַשְׂכִּילָ֑ם וּמַנְךָ֙ לֹא־מָנַ֣עְתָּ מִפִּיהֶ֔ם וּמַ֛יִם נָתַ֥תָּה לָהֶ֖ם לִצְמָאָֽם׃",
    "Translated": "You endowed them with Your good spirit to instruct them. You did not withhold Your manna from their mouth; You gave them water when they were thirsty.",
    "Transliteration": "veruchakha hatvovah natata lehashekhiylam umanekha lo-manaeta mifiyhem umayiim natatah lahem litsemaam",
    "Chapter": 9,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאַרְבָּעִ֥ים שָׁנָ֛ה כִּלְכַּלְתָּ֥ם בַּמִּדְבָּ֖ר לֹ֣א חָסֵ֑רוּ שַׂלְמֹֽתֵיהֶם֙ לֹ֣א בָל֔וּ וְרַגְלֵיהֶ֖ם לֹ֥א בָצֵֽקוּ׃",
    "Translated": "Forty years You sustained them in the wilderness so that they lacked nothing; their clothes did not wear out, and their feet did not swell.",
    "Transliteration": "vearevaiym shanah khilekhaletam vamidevar lo chaseru shalemoteyhem lo valu verageleyhem lo vatseku",
    "Chapter": 9,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַתִּתֵּ֨ן לָהֶ֤ם מַמְלָכוֹת֙ וַעֲמָמִ֔ים וַֽתַּחְלְקֵ֖ם לְפֵאָ֑ה וַיִּֽירְשׁ֞וּ אֶת־אֶ֣רֶץ סִיח֗וֹן וְאֶת־אֶ֙רֶץ֙ מֶ֣לֶךְ חֶשְׁבּ֔וֹן וְאֶת־אֶ֖רֶץ ע֥וֹג מֶֽלֶךְ־הַבָּשָֽׁן׃",
    "Translated": "“You gave them kingdoms and peoples, and allotted them territory. They took possession of the land of Sihon, the land of the king of Heshbon, and the land of Og, king of Bashan.",
    "Transliteration": "vatiten lahem mamelakhvot vaamamiym vatachelekem lefeah vayiyreshu et-erets siychvon veet-erets melekhe cheshevvon veet-erets vog melekhe-havashan",
    "Chapter": 9,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְנֵיהֶ֣ם הִרְבִּ֔יתָ כְּכֹכְבֵ֖י הַשָּׁמָ֑יִם וַתְּבִיאֵם֙ אֶל־הָאָ֔רֶץ אֲשֶׁר־אָמַ֥רְתָּ לַאֲבֹתֵיהֶ֖ם לָב֥וֹא לָרָֽשֶׁת׃",
    "Translated": "You made their children as numerous as the stars of heaven, and brought them to the land which You told their fathers to go and possess.",
    "Transliteration": "uveneyhem hireviyta khekhokhevey hashamayiim vateviyem el-haarets asher-amareta laavoteyhem lavvo larashet",
    "Chapter": 9,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיָּבֹ֤אוּ הַבָּנִים֙ וַיִּֽירְשׁ֣וּ אֶת־הָאָ֔רֶץ וַתַּכְנַ֨ע לִפְנֵיהֶ֜ם אֶת־יֹשְׁבֵ֤י הָאָ֙רֶץ֙ הַכְּנַ֣עֲנִ֔ים וַֽתִּתְּנֵ֖ם בְּיָדָ֑ם וְאֶת־מַלְכֵיהֶם֙ וְאֶת־עַֽמְמֵ֣י הָאָ֔רֶץ לַעֲשׂ֥וֹת בָּהֶ֖ם כִּרְצוֹנָֽם׃",
    "Translated": "The sons came and took possession of the land: You subdued the Canaanite inhabitants of the land before them; You delivered them into their power, both their kings and the peoples of the land, to do with them as they pleased.",
    "Transliteration": "vayavou havaniym vayiyreshu et-haarets vatakhena lifeneyhem et-yoshevey haarets hakhenaaniym vatitenem veyadam veet-malekheyhem veet-amemey haarets laashvot vahem khiretsvonam",
    "Chapter": 9,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽיִּלְכְּד֞וּ עָרִ֣ים בְּצוּרֹת֮ וַאֲדָמָ֣ה שְׁמֵנָה֒ וַיִּֽירְשׁ֡וּ בָּתִּ֣ים מְלֵֽאִים־כׇּל־ט֠וּב בֹּר֨וֹת חֲצוּבִ֜ים כְּרָמִ֧ים וְזֵיתִ֛ים וְעֵ֥ץ מַאֲכָ֖ל לָרֹ֑ב וַיֹּאכְל֤וּ וַֽיִּשְׂבְּעוּ֙ וַיַּשְׁמִ֔ינוּ וַיִּֽתְעַדְּנ֖וּ בְּטוּבְךָ֥ הַגָּדֽוֹל׃",
    "Translated": "They captured fortified cities and rich lands; they took possession of houses filled with every good thing, of hewn cisterns, vineyards, olive trees, and fruit trees in abundance. They ate, they were filled, they grew fat; they luxuriated in Your great bounty.",
    "Transliteration": "vayilekhedu ariym vetsurot vaadamah shemenah vayiyreshu vatiym meleiym-khׇl-tuv vorvot chatsuviym kheramiym vezeytiym veets maakhal larov vayokhelu vayisheveu vayashemiynu vayiteadenu vetuvekha hagadvol",
    "Chapter": 9,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיַּמְר֨וּ וַֽיִּמְרְד֜וּ בָּ֗ךְ וַיַּשְׁלִ֤כוּ אֶת־תּוֹרָֽתְךָ֙ אַחֲרֵ֣י גַוָּ֔ם וְאֶת־נְבִיאֶ֣יךָ הָרָ֔גוּ אֲשֶׁר־הֵעִ֥ידוּ בָ֖ם לַהֲשִׁיבָ֣ם אֵלֶ֑יךָ וַֽיַּעֲשׂ֔וּ נֶאָצ֖וֹת גְּדוֹלֹֽת׃",
    "Translated": "Then, defying You, they rebelled; they cast Your Teaching behind their back. They killed Your prophets who admonished them to turn them back to You; they committed great impieties.",
    "Transliteration": "vayameru vayimeredu vakhe vayashelikhu et-tvoratekha acharey gavam veet-neviyeykha haragu asher-heiydu vam lahashiyvam eleykha vayaashu neatsvot gedvolot",
    "Chapter": 9,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽתִּתְּנֵם֙ בְּיַ֣ד צָֽרֵיהֶ֔ם וַיָּצֵ֖רוּ לָהֶ֑ם וּבְעֵ֤ת צָֽרָתָם֙ יִצְעֲק֣וּ אֵלֶ֔יךָ וְאַתָּה֙ מִשָּׁמַ֣יִם תִּשְׁמָ֔ע וּֽכְרַחֲמֶ֣יךָ הָֽרַבִּ֗ים תִּתֵּ֤ן לָהֶם֙ מֽוֹשִׁיעִ֔ים וְיוֹשִׁיע֖וּם מִיַּ֥ד צָרֵיהֶֽם׃",
    "Translated": "“You delivered them into the power of their adversaries who oppressed them. In their time of trouble they cried to You; You in heaven heard them, and in Your abundant compassion gave them saviors who saved them from the power of their adversaries.",
    "Transliteration": "vatitenem veyad tsareyhem vayatseru lahem uveet tsaratam yitseaku eleykha veatah mishamayiim tishema ukherachameykha haraviym titen lahem mvoshiyiym veyvoshiyum miyad tsareyhem",
    "Chapter": 9,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּכְנ֣וֹחַ לָהֶ֔ם יָשׁ֕וּבוּ לַעֲשׂ֥וֹת רַ֖ע לְפָנֶ֑יךָ וַתַּֽעַזְבֵ֞ם בְּיַ֤ד אֹֽיְבֵיהֶם֙ וַיִּרְדּ֣וּ בָהֶ֔ם וַיָּשׁ֙וּבוּ֙ וַיִּזְעָק֔וּךָ וְאַתָּ֞ה מִשָּׁמַ֧יִם תִּשְׁמַ֛ע וְתַצִּילֵ֥ם כְּֽרַחֲמֶ֖יךָ רַבּ֥וֹת עִתִּֽים׃",
    "Translated": "But when they had relief, they again did what was evil in Your sight, so You abandoned them to the power of their enemies, who subjugated them. Again they cried to You, and You in heaven heard and rescued them in Your compassion, time after time.",
    "Transliteration": "ukhenvocha lahem yashuvu laashvot ra lefaneykha vataazevem veyad oyeveyhem vayiredu vahem vayashuvu vayizeakukha veatah mishamayiim tishema vetatsiylem kherachameykha ravvot itiym",
    "Chapter": 9,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַתָּ֨עַד בָּהֶ֜ם לַהֲשִׁיבָ֣ם אֶל־תּוֹרָתֶ֗ךָ וְהֵ֨מָּה הֵזִ֜ידוּ וְלֹא־שָׁמְע֤וּ לְמִצְוֺתֶ֙יךָ֙ וּבְמִשְׁפָּטֶ֣יךָ חָֽטְאוּ־בָ֔ם אֲשֶׁר־יַעֲשֶׂ֥ה אָדָ֖ם וְחָיָ֣ה בָהֶ֑ם וַיִּתְּנ֤וּ כָתֵף֙ סוֹרֶ֔רֶת וְעׇרְפָּ֥ם הִקְשׁ֖וּ וְלֹ֥א שָׁמֵֽעוּ׃",
    "Translated": "You admonished them in order to turn them back to Your Teaching, but they acted presumptuously and disobeyed Your commandments, and sinned against Your rules, by following which a man shall live. They turned a defiant shoulder, stiffened their neck, and would not obey.",
    "Transliteration": "vataad vahem lahashiyvam el-tvoratekha vehemah heziydu velo-shameu lemitsevoteykha uvemishefateykha chateu-vam asher-yaasheh adam vechayah vahem vayitenu khatef svoreret veׇrefam hikeshu velo shameu",
    "Chapter": 9,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַתִּמְשֹׁ֤ךְ עֲלֵיהֶם֙ שָׁנִ֣ים רַבּ֔וֹת וַתָּ֨עַד בָּ֧ם בְּרוּחֲךָ֛ בְּיַד־נְבִיאֶ֖יךָ וְלֹ֣א הֶאֱזִ֑ינוּ וַֽתִּתְּנֵ֔ם בְּיַ֖ד עַמֵּ֥י הָאֲרָצֹֽת׃",
    "Translated": "You bore with them for many years, admonished them by Your spirit through Your prophets, but they would not give ear, so You delivered them into the power of the peoples of the lands.",
    "Transliteration": "vatimeshokhe aleyhem shaniym ravvot vataad vam veruchakha veyad-neviyeykha velo heeziynu vatitenem veyad amey haaratsot",
    "Chapter": 9,
    "Verse": 30,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּֽבְרַחֲמֶ֧יךָ הָרַבִּ֛ים לֹֽא־עֲשִׂיתָ֥ם כָּלָ֖ה וְלֹ֣א עֲזַבְתָּ֑ם כִּ֛י אֵֽל־חַנּ֥וּן וְרַח֖וּם אָֽתָּה׃",
    "Translated": "Still, in Your great compassion You did not make an end of them or abandon them, for You are a gracious and compassionate God.",
    "Transliteration": "uverachameykha haraviym lo-ashiytam khalah velo azavetam khiy el-chanun verachum atah",
    "Chapter": 9,
    "Verse": 31,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַתָּ֣ה אֱ֠לֹהֵ֠ינוּ הָאֵ֨ל הַגָּד֜וֹל הַגִּבּ֣וֹר וְהַנּוֹרָא֮ שׁוֹמֵ֣ר הַבְּרִ֣ית וְהַחֶ֒סֶד֒ אַל־יִמְעַ֣ט לְפָנֶ֡יךָ אֵ֣ת כׇּל־הַתְּלָאָ֣ה אֲֽשֶׁר־מְ֠צָאַ֠תְנוּ לִמְלָכֵ֨ינוּ לְשָׂרֵ֧ינוּ וּלְכֹהֲנֵ֛ינוּ וְלִנְבִיאֵ֥ינוּ וְלַאֲבֹתֵ֖ינוּ וּלְכׇל־עַמֶּ֑ךָ מִימֵי֙ מַלְכֵ֣י אַשּׁ֔וּר עַ֖ד הַיּ֥וֹם הַזֶּֽה׃",
    "Translated": "“And now, our God, great, mighty, and awesome God, who stays faithful to His covenant, do not treat lightly all the suffering that has overtaken us—our kings, our officers, our priests, our prophets, our fathers, and all Your people—from the time of the Assyrian kings to this day.",
    "Transliteration": "veatah eloheynu hael hagadvol hagivvor vehanvora shvomer haveriyt vehachesed al-yimeat lefaneykha et khׇl-hatelaah asher-metsaatenu limelakheynu leshareynu ulekhohaneynu velineviyeynu velaavoteynu ulekhׇl-amekha miymey malekhey ashur ad hayyvom hazeh",
    "Chapter": 9,
    "Verse": 32,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאַתָּ֣ה צַדִּ֔יק עַ֖ל כׇּל־הַבָּ֣א עָלֵ֑ינוּ כִּֽי־אֱמֶ֥ת עָשִׂ֖יתָ וַאֲנַ֥חְנוּ הִרְשָֽׁעְנוּ׃",
    "Translated": "Surely You are in the right with respect to all that has come upon us, for You have acted faithfully, and we have been wicked.",
    "Transliteration": "veatah tsadiyk al khׇl-hava aleynu khiy-emet ashiyta vaanachenu hireshaenu",
    "Chapter": 9,
    "Verse": 33,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֶת־מְלָכֵ֤ינוּ שָׂרֵ֙ינוּ֙ כֹּהֲנֵ֣ינוּ וַאֲבֹתֵ֔ינוּ לֹ֥א עָשׂ֖וּ תּוֹרָתֶ֑ךָ וְלֹ֤א הִקְשִׁ֙יבוּ֙ אֶל־מִצְוֺתֶ֔יךָ וּלְעֵ֣דְוֺתֶ֔יךָ אֲשֶׁ֥ר הַעִידֹ֖תָ בָּהֶֽם׃",
    "Translated": "Our kings, officers, priests, and fathers did not follow Your Teaching, and did not listen to Your commandments or to the warnings that You gave them.",
    "Transliteration": "veet-melakheynu shareynu khohaneynu vaavoteynu lo ashu tvoratekha velo hikeshiyvu el-mitsevoteykha uleedevoteykha asher haiydota vahem",
    "Chapter": 9,
    "Verse": 34,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהֵ֣ם בְּמַלְכוּתָם֩ וּבְטוּבְךָ֨ הָרָ֜ב אֲשֶׁר־נָתַ֣תָּ לָהֶ֗ם וּבְאֶ֨רֶץ הָרְחָבָ֧ה וְהַשְּׁמֵנָ֛ה אֲשֶׁר־נָתַ֥תָּ לִפְנֵיהֶ֖ם לֹ֣א עֲבָד֑וּךָ וְֽלֹא־שָׁ֔בוּ מִמַּֽעַלְלֵיהֶ֖ם הָרָעִֽים׃",
    "Translated": "When they had their own kings and enjoyed the good that You lavished upon them, and the broad and rich land that You put at their disposal, they would not serve You, and did not turn from their wicked deeds.",
    "Transliteration": "vehem vemalekhutam uvetuvekha harav asher-natata lahem uveerets harechavah vehashemenah asher-natata lifeneyhem lo avadukha velo-shavu mimaaleleyhem haraiym",
    "Chapter": 9,
    "Verse": 35,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הִנֵּ֛ה אֲנַ֥חְנוּ הַיּ֖וֹם עֲבָדִ֑ים וְהָאָ֜רֶץ אֲשֶׁר־נָתַ֣תָּה לַאֲבֹתֵ֗ינוּ לֶאֱכֹ֤ל אֶת־פִּרְיָהּ֙ וְאֶת־טוּבָ֔הּ הִנֵּ֛ה אֲנַ֥חְנוּ עֲבָדִ֖ים עָלֶֽיהָ׃",
    "Translated": "Today we are slaves, and the land that You gave our fathers to enjoy its fruit and bounty—here we are slaves on it!",
    "Transliteration": "hineh anachenu hayyvom avadiym vehaarets asher-natatah laavoteynu leekhol et-fireyah veet-tuvah hineh anachenu avadiym aleyha",
    "Chapter": 9,
    "Verse": 36,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּתְבוּאָתָ֣הּ מַרְבָּ֗ה לַמְּלָכִ֛ים אֲשֶׁר־נָתַ֥תָּה עָלֵ֖ינוּ בְּחַטֹּאותֵ֑ינוּ וְעַ֣ל גְּ֠וִיֹּתֵ֠ינוּ מֹשְׁלִ֤ים וּבִבְהֶמְתֵּ֙נוּ֙ כִּרְצוֹנָ֔ם וּבְצָרָ֥ה גְדֹלָ֖ה אֲנָֽחְנוּ׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "On account of our sins it yields its abundant crops to kings whom You have set over us. They rule over our bodies and our beasts as they please, and we are in great distress.",
    "Transliteration": "utevuatah marevah lamelakhiym asher-natatah aleynu vechatovteynu veal geviyoteynu mosheliym uvivehemetenu khiretsvonam uvetsarah gedolah anachenu <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 9,
    "Verse": 37,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְכׇל־זֹ֕את אֲנַ֛חְנוּ כֹּרְתִ֥ים אֲמָנָ֖ה וְכֹתְבִ֑ים וְעַל֙ הֶֽחָת֔וּם שָׂרֵ֥ינוּ לְוִיֵּ֖נוּ כֹּהֲנֵֽינוּ׃",
    "Translated": "“In view of all this, we make this pledge and put it in writing; and on the sealed copy [are subscribed] our officials, our Levites, and our priests.",
    "Transliteration": "uvekhׇl-zot anachenu khoretiym amanah vekhoteviym veal hechatum shareynu leviyenu khohaneynu",
    "Chapter": 10,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַ֖ל הַחֲתוּמִ֑ים נְחֶמְיָ֧ה הַתִּרְשָׁ֛תָא בֶּן־חֲכַלְיָ֖ה וְצִדְקִיָּֽה׃",
    "Translated": "“On the sealed copy [are subscribed]: Nehemiah the Tirshatha son of Hacaliah and Zedekiah,",
    "Transliteration": "veal hachatumiym nechemeyah hatireshata ven-chakhaleyah vetsidekiyah",
    "Chapter": 10,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "שְׂרָיָ֥ה עֲזַרְיָ֖ה יִרְמְיָֽה׃",
    "Translated": "Seraiah, Azariah, Jeremiah,",
    "Transliteration": "sherayah azareyah yiremeyah",
    "Chapter": 10,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "פַּשְׁח֥וּר אֲמַרְיָ֖ה מַלְכִּיָּֽה׃",
    "Translated": "Pashhur, Amariah, Malchijah,",
    "Transliteration": "fashechur amareyah malekhiyah",
    "Chapter": 10,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "חַטּ֥וּשׁ שְׁבַנְיָ֖ה מַלּֽוּךְ׃",
    "Translated": "Hattush, Shebaniah, Malluch,",
    "Transliteration": "chatush shevaneyah malukhe",
    "Chapter": 10,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "חָרִ֥ם מְרֵמ֖וֹת עֹֽבַדְיָֽה׃",
    "Translated": "Harim, Meremoth, Obadiah,",
    "Transliteration": "charim meremvot ovadeyah",
    "Chapter": 10,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "דָּנִיֵּ֥אל גִּנְּת֖וֹן בָּרֽוּךְ׃",
    "Translated": "Daniel, Ginnethon, Baruch,",
    "Transliteration": "daniyel ginetvon varukhe",
    "Chapter": 10,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מְשֻׁלָּ֥ם אֲבִיָּ֖ה מִיָּמִֽן׃",
    "Translated": "Meshullam, Abijah, Mijamin,",
    "Transliteration": "meshulam aviyah miyamin",
    "Chapter": 10,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מַֽעַזְיָ֥ה בִלְגַּ֖י שְׁמַֽעְיָ֑ה אֵ֖לֶּה הַכֹּהֲנִֽים׃",
    "Translated": "Maaziah, Bilgai, Shemaiah; these are the priests.",
    "Transliteration": "maazeyah vilegay shemaeyah eleh hakhohaniym",
    "Chapter": 10,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְֽהַלְוִיִּ֑ם וְיֵשׁ֙וּעַ֙ בֶּן־אֲזַנְיָ֔ה בִּנּ֕וּי מִבְּנֵ֥י חֵנָדָ֖ד קַדְמִיאֵֽל׃",
    "Translated": "“And the Levites: Jeshua son of Azaniah, Binnui of the sons of Henadad, and Kadmiel.",
    "Transliteration": "vehaleviyim veeishua ven-azaneyah vinuy miveney chenadad kademiyel",
    "Chapter": 10,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲחֵיהֶ֑ם שְׁבַנְיָ֧ה הֽוֹדִיָּ֛ה קְלִיטָ֖א פְּלָאיָ֥ה חָנָֽן׃",
    "Translated": "And their brothers: Shebaniah, Hodiah, Kelita, Pelaiah, Hanan,",
    "Transliteration": "vaacheyhem shevaneyah hvodiyah keliyta felayah chanan",
    "Chapter": 10,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מִיכָ֥א רְח֖וֹב חֲשַׁבְיָֽה׃",
    "Translated": "Mica, Rehob, Hashabiah,",
    "Transliteration": "miykha rechvov chashaveyah",
    "Chapter": 10,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "זַכּ֥וּר שֵׁרֵֽבְיָ֖ה שְׁבַנְיָֽה׃",
    "Translated": "Zaccur, Sherebiah, Shebaniah,",
    "Transliteration": "zakhur shereveyah shevaneyah",
    "Chapter": 10,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הוֹדִיָּ֥ה בָנִ֖י בְּנִֽינוּ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "Hodiah, Bani, and Beninu.",
    "Transliteration": "hvodiyah vaniy veniynu <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 10,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "רָאשֵׁ֖י הָעָ֑ם פַּרְעֹשׁ֙ פַּחַ֣ת מוֹאָ֔ב עֵילָ֥ם זַתּ֖וּא בָּנִֽי׃",
    "Translated": "“The heads of the people: Parosh, Pahath-moab, Elam, Zattu, Bani,",
    "Transliteration": "rashey haam fareosh fachat mvoav eylam zatu vaniy",
    "Chapter": 10,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בֻּנִּ֥י עַזְגָּ֖ד בֵּבָֽי׃",
    "Translated": "Bunni, Azgad, Bebai,",
    "Transliteration": "vuniy azegad vevay",
    "Chapter": 10,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אֲדֹנִיָּ֥ה בִגְוַ֖י עָדִֽין׃",
    "Translated": "Adonijah, Bigvai, Adin,",
    "Transliteration": "adoniyah vigevay adiyn",
    "Chapter": 10,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אָטֵ֥ר חִזְקִיָּ֖ה עַזּֽוּר׃",
    "Translated": "Ater, Hezekiah, Azzur,",
    "Transliteration": "ater chizekiyah azur",
    "Chapter": 10,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הוֹדִיָּ֥ה חָשֻׁ֖ם בֵּצָֽי׃",
    "Translated": "Hodiah, Hashum, Bezai,",
    "Transliteration": "hvodiyah chashum vetsay",
    "Chapter": 10,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "חָרִ֥יף עֲנָת֖וֹת <span class=\"mam-kq\"><span class=\"mam-kq-k\">(נובי)</span> <span class=\"mam-kq-q\">[נֵיבָֽי]</span></span>׃",
    "Translated": "Hariph, Anathoth, Nebai,",
    "Transliteration": "chariyf anatvot <span class=\"mam-kq\"><span class=\"mam-kq-k\">(nvvy)</span> <span class=\"mam-kq-q\">[neyvay]</span></span>",
    "Chapter": 10,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מַגְפִּיעָ֥שׁ מְשֻׁלָּ֖ם חֵזִֽיר׃",
    "Translated": "Magpiash, Meshullam, Hezir,",
    "Transliteration": "magefiyash meshulam cheziyr",
    "Chapter": 10,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מְשֵׁיזַבְאֵ֥ל צָד֖וֹק יַדּֽוּעַ׃",
    "Translated": "Meshezabel, Zadok, Jaddua,",
    "Transliteration": "mesheyzaveel tsadvok yadua",
    "Chapter": 10,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "פְּלַטְיָ֥ה חָנָ֖ן עֲנָיָֽה׃",
    "Translated": "Pelatiah, Hanan, Anaiah,",
    "Transliteration": "felateyah chanan anayah",
    "Chapter": 10,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הוֹשֵׁ֥עַ חֲנַנְיָ֖ה חַשּֽׁוּב׃",
    "Translated": "Hoshea, Hananiah, Hasshub,",
    "Transliteration": "hvoshea chananeyah chashuv",
    "Chapter": 10,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַלּוֹחֵ֥שׁ פִּלְחָ֖א שׁוֹבֵֽק׃",
    "Translated": "Hallohesh, Pilha, Shobek,",
    "Transliteration": "halvochesh filecha shvovek",
    "Chapter": 10,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "רְח֥וּם חֲשַׁבְנָ֖ה מַעֲשֵׂיָֽה׃",
    "Translated": "Rehum, Hashabnah, Maaseiah,",
    "Transliteration": "rechum chashavenah maasheyah",
    "Chapter": 10,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲחִיָּ֥ה חָנָ֖ן עָנָֽן׃",
    "Translated": "and Ahiah, Hanan, Anan,",
    "Transliteration": "vaachiyah chanan anan",
    "Chapter": 10,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מַלּ֥וּךְ חָרִ֖ם בַּעֲנָֽה׃",
    "Translated": "Malluch, Harim, Baanah.",
    "Transliteration": "malukhe charim vaanah",
    "Chapter": 10,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּשְׁאָ֣ר הָעָ֡ם הַכֹּהֲנִ֣ים הַ֠לְוִיִּ֠ם הַשּׁוֹעֲרִ֨ים הַמְשֹׁרְרִ֜ים הַנְּתִינִ֗ים וְֽכׇל־הַנִּבְדָּ֞ל מֵעַמֵּ֤י הָאֲרָצוֹת֙ אֶל־תּוֹרַ֣ת הָאֱלֹהִ֔ים נְשֵׁיהֶ֖ם בְּנֵיהֶ֣ם וּבְנֹתֵיהֶ֑ם כֹּ֖ל יוֹדֵ֥עַ מֵבִֽין׃",
    "Translated": "“And the rest of the people, the priests, the Levites, the gatekeepers, the singers, the temple servants, and all who separated themselves from the peoples of the lands to [follow] the Teaching of God, their wives, sons and daughters, all who know enough to understand,",
    "Transliteration": "ushear haam hakhohaniym haleviyim hashvoariym hameshoreriym hanetiyniym vekhׇl-hanivedal meamey haaratsvot el-tvorat haElohim nesheyhem veneyhem uvenoteyhem khol yvodea meviyn",
    "Chapter": 10,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מַחֲזִיקִ֣ים עַל־אֲחֵיהֶם֮ אַדִּירֵיהֶם֒ וּבָאִ֞ים בְּאָלָ֣ה וּבִשְׁבוּעָ֗ה לָלֶ֙כֶת֙ בְּתוֹרַ֣ת הָאֱלֹהִ֔ים אֲשֶׁ֣ר נִתְּנָ֔ה בְּיַ֖ד מֹשֶׁ֣ה עֶֽבֶד־הָֽאֱלֹהִ֑ים וְלִשְׁמ֣וֹר וְלַעֲשׂ֗וֹת אֶת־כׇּל־מִצְוֺת֙ יְהֹוָ֣ה אֲדֹנֵ֔ינוּ וּמִשְׁפָּטָ֖יו וְחֻקָּֽיו׃",
    "Translated": "join with their noble brothers, and take an oath with sanctions to follow the Teaching of God, given through Moses the servant of God, and to observe carefully all the commandments of the L<small>ORD</small> our Lord, His rules and laws.",
    "Transliteration": "machaziykiym al-acheyhem adiyreyhem uvaiym vealah uvishevuah lalekhet vetvorat haElohim asher nitenah veyad mosheh eved-haElohimm velishemvor velaashvot et-khׇl-mitsevot yehovah adoneynu umishefatayv vechukayv",
    "Chapter": 10,
    "Verse": 30,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲשֶׁ֛ר לֹא־נִתֵּ֥ן בְּנֹתֵ֖ינוּ לְעַמֵּ֣י הָאָ֑רֶץ וְאֶת־בְּנֹ֣תֵיהֶ֔ם לֹ֥א נִקַּ֖ח לְבָנֵֽינוּ׃",
    "Translated": "“Namely: We will not give our daughters in marriage to the peoples of the land, or take their daughters for our sons.",
    "Transliteration": "vaasher lo-niten venoteynu leamey haarets veet-venoteyhem lo nikach levaneynu",
    "Chapter": 10,
    "Verse": 31,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַמֵּ֣י הָאָ֡רֶץ הַֽמְבִיאִים֩ אֶת־הַמַּקָּח֨וֹת וְכׇל־שֶׁ֜בֶר בְּי֤וֹם הַשַּׁבָּת֙ לִמְכּ֔וֹר לֹא־נִקַּ֥ח מֵהֶ֛ם בַּשַּׁבָּ֖ת וּבְי֣וֹם קֹ֑דֶשׁ וְנִטֹּ֛שׁ אֶת־הַשָּׁנָ֥ה הַשְּׁבִיעִ֖ית וּמַשָּׁ֥א כׇל־יָֽד׃",
    "Translated": "“The peoples of the land who bring their wares and all sorts of foodstuff for sale on the sabbath day—we will not buy from them on the sabbath or a holy day.<br/>“We will forgo [the produce of] the seventh year, and every outstanding debt.",
    "Transliteration": "veamey haarets hameviyiym et-hamakachvot vekhׇl-shever veyvom hashavat limekhvor lo-nikach mehem vashavat uveyvom kodesh venitosh et-hashanah hasheviyiyt umasha khׇl-yad",
    "Chapter": 10,
    "Verse": 32,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהֶעֱמַ֤דְנוּ עָלֵ֙ינוּ֙ מִצְוֺ֔ת לָתֵ֥ת עָלֵ֛ינוּ שְׁלִישִׁ֥ית הַשֶּׁ֖קֶל בַּשָּׁנָ֑ה לַעֲבֹדַ֖ת בֵּ֥ית אֱלֹהֵֽינוּ׃",
    "Translated": "“We have laid upon ourselves obligations: To charge ourselves one-third of a shekel yearly for the service of the House of our God—",
    "Transliteration": "veheemadenu aleynu mitsevot latet aleynu sheliyshiyt hashekel vashanah laavodat veyt eloheynu",
    "Chapter": 10,
    "Verse": 33,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לְלֶ֣חֶם הַֽמַּעֲרֶ֡כֶת וּמִנְחַ֣ת הַתָּמִ֣יד וּלְעוֹלַ֣ת הַ֠תָּמִ֠יד הַשַּׁבָּת֨וֹת הֶחֳדָשִׁ֜ים לַמּוֹעֲדִ֗ים וְלַקֳּדָשִׁים֙ וְלַ֣חַטָּא֔וֹת לְכַפֵּ֖ר עַל־יִשְׂרָאֵ֑ל וְכֹ֖ל מְלֶ֥אכֶת בֵּית־אֱלֹהֵֽינוּ׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "for the rows of bread, for the regular meal offering and for the regular burnt offering, [for those of the] sabbaths, new moons, festivals, for consecrations, for sin offerings to atone for Israel, and for all the work in the House of our God.",
    "Transliteration": "lelechem hamaarekhet uminechat hatamiyd ulevolat hatamiyd hashavatvot hechodashiym lamvoadiym velakodashiym velachatavot lekhafer al-yisherael vekhol melekhet veyt-eloheynu <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 10,
    "Verse": 34,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַגּוֹרָל֨וֹת הִפַּ֜לְנוּ עַל־קֻרְבַּ֣ן הָעֵצִ֗ים הַכֹּהֲנִ֣ים הַלְוִיִּם֮ וְהָעָם֒ לְ֠הָבִ֠יא לְבֵ֨ית אֱלֹהֵ֧ינוּ לְבֵית־אֲבֹתֵ֛ינוּ לְעִתִּ֥ים מְזֻמָּנִ֖ים שָׁנָ֣ה בְשָׁנָ֑ה לְבַעֵ֗ר עַל־מִזְבַּח֙ יְהֹוָ֣ה אֱלֹהֵ֔ינוּ כַּכָּת֖וּב בַּתּוֹרָֽה׃",
    "Translated": "“We have cast lots [among] the priests, the Levites, and the people, to bring the wood offering to the House of our God by clans annually at set times in order to provide fuel for the altar of the L<small>ORD</small> our God, as is written in the Teaching.",
    "Transliteration": "vehagvoralvot hifalenu al-kurevan haetsiym hakhohaniym haleviyim vehaam lehaviy leveyt eloheynu leveyt-avoteynu leitiym mezumaniym shanah veshanah levaer al-mizevach yehovah eloheynu khakhatuv vatvorah",
    "Chapter": 10,
    "Verse": 35,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּלְהָבִ֞יא אֶת־בִּכּוּרֵ֣י אַדְמָתֵ֗נוּ וּבִכּוּרֵ֛י כׇּל־פְּרִ֥י כׇל־עֵ֖ץ שָׁנָ֣ה בְשָׁנָ֑ה לְבֵ֖ית יְהֹוָֽה׃",
    "Translated": "“And [we undertake] to bring to the House of the L<small>ORD</small> annually the first fruits of our soil, and of every fruit of every tree;",
    "Transliteration": "ulehaviy et-vikhurey adematenu uvikhurey khׇl-feriy khׇl-ets shanah veshanah leveyt yehovah",
    "Chapter": 10,
    "Verse": 36,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֶת־בְּכֹר֤וֹת בָּנֵ֙ינוּ֙ וּבְהֶמְתֵּ֔נוּ כַּכָּת֖וּב בַּתּוֹרָ֑ה וְאֶת־בְּכוֹרֵ֨י בְקָרֵ֜ינוּ וְצֹאנֵ֗ינוּ לְהָבִיא֙ לְבֵ֣ית אֱלֹהֵ֔ינוּ לַכֹּ֣הֲנִ֔ים הַמְשָׁרְתִ֖ים בְּבֵ֥ית אֱלֹהֵֽינוּ׃",
    "Translated": "also, the first-born of our sons and our beasts, as is written in the Teaching; and to bring the firstlings of our cattle and flocks to the House of our God for the priests who minister in the House of our God.",
    "Transliteration": "veet-vekhorvot vaneynu uvehemetenu khakhatuv vatvorah veet-vekhvorey vekareynu vetsoneynu lehaviy leveyt eloheynu lakhohaniym hamesharetiym veveyt eloheynu",
    "Chapter": 10,
    "Verse": 37,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֶת־רֵאשִׁ֣ית עֲרִיסֹתֵ֣ינוּ וּ֠תְרוּמֹתֵ֠ינוּ וּפְרִ֨י כׇל־עֵ֜ץ תִּיר֣וֹשׁ וְיִצְהָ֗ר נָבִ֤יא לַכֹּהֲנִים֙ אֶל־לִשְׁכ֣וֹת בֵּית־אֱלֹהֵ֔ינוּ וּמַעְשַׂ֥ר אַדְמָתֵ֖נוּ לַלְוִיִּ֑ם וְהֵם֙ הַלְוִיִּ֔ם הַֽמְעַשְּׂרִ֔ים בְּכֹ֖ל עָרֵ֥י עֲבֹדָתֵֽנוּ׃",
    "Translated": "“We will bring to the storerooms of the House of our God the first part of our dough, and our gifts [of grain], and of the fruit of every tree, wine and oil for the priests, and the tithes of our land for the Levites—the Levites who collect the tithe in all our towns subject to royal service.",
    "Transliteration": "veet-reshiyt ariysoteynu uterumoteynu uferiy khׇl-ets tiyrvosh veyitsehar naviy lakhohaniym el-lishekhvot veyt-eloheynu umaeshar adematenu laleviyim vehem haleviyim hameasheriym vekhol arey avodatenu",
    "Chapter": 10,
    "Verse": 38,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהָיָ֨ה הַכֹּהֵ֧ן בֶּֽן־אַהֲרֹ֛ן עִם־הַלְוִיִּ֖ם בַּעְשֵׂ֣ר הַלְוִיִּ֑ם וְהַלְוִיִּ֞ם יַעֲל֨וּ אֶת־מַעֲשַׂ֤ר הַֽמַּעֲשֵׂר֙ לְבֵ֣ית אֱלֹהֵ֔ינוּ אֶל־הַלְּשָׁכ֖וֹת לְבֵ֥ית הָאוֹצָֽר׃",
    "Translated": "An Aaronite priest must be with the Levites when they collect the tithe, and the Levites must bring up a tithe of the tithe to the House of our God, to the storerooms of the treasury.",
    "Transliteration": "vehayah hakhohen ven-aharon im-haleviyim vaesher haleviyim vehaleviyim yaalu et-maashar hamaasher leveyt eloheynu el-haleshakhvot leveyt havotsar",
    "Chapter": 10,
    "Verse": 39,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כִּ֣י אֶל־הַ֠לְּשָׁכ֠וֹת יָבִ֨יאוּ בְנֵי־יִשְׂרָאֵ֜ל וּבְנֵ֣י הַלֵּוִ֗י אֶת־תְּרוּמַ֣ת הַדָּגָן֮ הַתִּיר֣וֹשׁ וְהַיִּצְהָר֒ וְשָׁם֙ כְּלֵ֣י הַמִּקְדָּ֔שׁ וְהַכֹּהֲנִים֙ הַמְשָׁ֣רְתִ֔ים וְהַשּׁוֹעֲרִ֖ים וְהַמְשֹׁרְרִ֑ים וְלֹ֥א נַעֲזֹ֖ב אֶת־בֵּ֥ית אֱלֹהֵֽינוּ׃",
    "Translated": "For it is to the storerooms that the Israelites and the Levites must bring the gifts of grain, wine, and oil. The equipment of the sanctuary and of the ministering priests and the gatekeepers and the singers is also there.<br/>“We will not neglect the House of our God.”",
    "Transliteration": "khiy el-haleshakhvot yaviyu veney-yisherael uveney haleviy et-terumat hadagan hatiyrvosh vehayitsehar vesham kheley hamikedash vehakhohaniym hamesharetiym vehashvoariym vehameshoreriym velo naazov et-veyt eloheynu",
    "Chapter": 10,
    "Verse": 40,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּשְׁב֥וּ שָׂרֵֽי־הָעָ֖ם בִּירוּשָׁלָ֑͏ִם וּשְׁאָ֣ר הָ֠עָ֠ם הִפִּ֨ילוּ גוֹרָל֜וֹת לְהָבִ֣יא <b>׀</b> אֶחָ֣ד מִן־הָעֲשָׂרָ֗ה לָשֶׁ֙בֶת֙ בִּֽירוּשָׁלַ֙͏ִם֙ עִ֣יר הַקֹּ֔דֶשׁ וְתֵ֥שַׁע הַיָּד֖וֹת בֶּעָרִֽים׃",
    "Translated": "The officers of the people settled in Jerusalem; the rest of the people cast lots for one out of ten to come and settle in the holy city of Jerusalem, and the other nine-tenths to stay in the towns.",
    "Transliteration": "vayeshevu sharey-haam viyrushala͏im ushear haam hifiylu gvoralvot lehaviy <b></b> echad min-haasharah lashevet viyrushala͏im iyr hakodesh vetesha hayadvot veariym",
    "Chapter": 11,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽיְבָרְכ֖וּ הָעָ֑ם לְכֹל֙ הָֽאֲנָשִׁ֔ים הַמִּֽתְנַדְּבִ֔ים לָשֶׁ֖בֶת בִּירוּשָׁלָֽ͏ִם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "The people gave their blessing to all the men who willingly settled in Jerusalem.",
    "Transliteration": "vayevarekhu haam lekhol haanashiym hamitenadeviym lashevet viyrushala͏im <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 11,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵ֙לֶּה֙ רָאשֵׁ֣י הַמְּדִינָ֔ה אֲשֶׁ֥ר יָשְׁב֖וּ בִּירוּשָׁלָ֑͏ִם וּבְעָרֵ֣י יְהוּדָ֗ה יָֽשְׁב֞וּ אִ֤ישׁ בַּאֲחֻזָּתוֹ֙ בְּעָ֣רֵיהֶ֔ם יִשְׂרָאֵ֤ל הַכֹּהֲנִים֙ וְהַלְוִיִּ֣ם וְהַנְּתִינִ֔ים וּבְנֵ֖י עַבְדֵ֥י שְׁלֹמֹֽה׃",
    "Translated": "These are the heads of the province who lived in Jerusalem—in the countryside of Judah, the people lived in their towns, each on his own property, Israelites, priests, Levites, temple servants, and the sons of Solomon’s servants,",
    "Transliteration": "veeleh rashey hamediynah asher yashevu viyrushala͏im uvearey yehudah yashevu iysh vaachuzatvo veareyhem yisherael hakhohaniym vehaleviyim vehanetiyniym uveney avedey shelomoh",
    "Chapter": 11,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבִֽירוּשָׁלַ֙͏ִם֙ יָֽשְׁב֔וּ מִבְּנֵ֥י יְהוּדָ֖ה וּמִבְּנֵ֣י בִנְיָמִ֑ן מִבְּנֵ֣י יְ֠הוּדָ֠ה עֲתָיָ֨ה בֶן־עֻזִּיָּ֜ה בֶּן־זְכַרְיָ֧ה בֶן־אֲמַרְיָ֛ה בֶּן־שְׁפַטְיָ֥ה בֶן־מַהֲלַלְאֵ֖ל מִבְּנֵי־פָֽרֶץ׃",
    "Translated": "while in Jerusalem some of the Judahites and some of the Benjaminites lived:<br/>Of the Judahites: Athaiah son of Uzziah son of Zechariah son of Amariah son of Shephatiah son of Mahalalel, of the clan of Periz,",
    "Transliteration": "uviyrushala͏im yashevu miveney yehudah umiveney vineyamin miveney yehudah atayah ven-uziyah ven-zekhareyah ven-amareyah ven-shefateyah ven-mahalaleel miveney-farets",
    "Chapter": 11,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמַעֲשֵׂיָ֣ה בֶן־בָּר֣וּךְ בֶּן־כׇּל־חֹ֠זֶ֠ה בֶּן־חֲזָיָ֨ה בֶן־עֲדָיָ֧ה בֶן־יוֹיָרִ֛יב בֶּן־זְכַרְיָ֖ה בֶּן־הַשִּׁלֹנִֽי׃",
    "Translated": "and Maaseiah son of Baruch son of Col-hozeh son of Hazaiah son of Adaiah son of Joiarib son of Zechariah son of the Shilohite.",
    "Transliteration": "umaasheyah ven-varukhe ven-khׇl-chozeh ven-chazayah ven-adayah ven-yvoyariyv ven-zekhareyah ven-hashiloniy",
    "Chapter": 11,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כׇּל־בְּנֵי־פֶ֕רֶץ הַיֹּשְׁבִ֖ים בִּירוּשָׁלָ֑͏ִם אַרְבַּ֥ע מֵא֛וֹת שִׁשִּׁ֥ים וּשְׁמֹנָ֖ה אַנְשֵׁי־חָֽיִל׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "All the clan of Periz who were living in Jerusalem—468 valorous men.",
    "Transliteration": "khׇl-veney-ferets hayosheviym viyrushala͏im areva mevot shishiym ushemonah aneshey-chayiil <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 11,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵ֖לֶּה בְּנֵ֣י בִנְיָמִ֑ן סַלֻּ֡א בֶּן־מְשֻׁלָּ֡ם בֶּן־יוֹעֵ֡ד בֶּן־פְּדָיָה֩ בֶן־ק֨וֹלָיָ֧ה בֶן־מַעֲשֵׂיָ֛ה בֶּן־אִֽיתִיאֵ֖ל בֶּן־יְשַֽׁעְיָֽה׃",
    "Translated": "These are the Benjaminites: Sallu son of Meshullam son of Joed son of Pedaiah son of Kolaiah son of Maaseiah son of Ithiel son of Jesaiah.",
    "Transliteration": "veeleh veney vineyamin salu ven-meshulam ven-yvoed ven-fedayah ven-kvolayah ven-maasheyah ven-iytiyel ven-yeshaeyah",
    "Chapter": 11,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאַחֲרָ֖יו גַּבַּ֣י סַלָּ֑י תְּשַׁ֥ע מֵא֖וֹת עֶשְׂרִ֥ים וּשְׁמֹנָֽה׃",
    "Translated": "After him, Gabbai and Sallai—928.",
    "Transliteration": "veacharayv gavay salay tesha mevot esheriym ushemonah",
    "Chapter": 11,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְיוֹאֵ֥ל בֶּן־זִכְרִ֖י פָּקִ֣יד עֲלֵיהֶ֑ם וִיהוּדָ֧ה בֶן־הַסְּנוּאָ֛ה עַל־הָעִ֖יר מִשְׁנֶֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Joel son of Zichri was the official in charge of them, and Judah son of Hassenuah was the second-in-command of the city.",
    "Transliteration": "veyvoel ven-zikheriy fakiyd aleyhem viyhudah ven-hasenuah al-haiyr misheneh <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 11,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מִן־הַֽכֹּהֲנִ֑ים יְדַֽעְיָ֥ה בֶן־יוֹיָרִ֖יב יָכִֽין׃",
    "Translated": "Of the priests: Jedaiah son of Joiarib, Jachin,",
    "Transliteration": "min-hakhohaniym yedaeyah ven-yvoyariyv yakhiyn",
    "Chapter": 11,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "שְׂרָיָ֨ה בֶן־חִלְקִיָּ֜ה בֶּן־מְשֻׁלָּ֣ם בֶּן־צָד֗וֹק בֶּן־מְרָיוֹת֙ בֶּן־אֲחִיט֔וּב נְגִ֖ד בֵּ֥ית הָאֱלֹהִֽים׃",
    "Translated": "Seraiah son of Hilkiah son of Meshullam son of Zadok son of Meraioth son of Ahitub, chief officer of the House of God,",
    "Transliteration": "sherayah ven-chilekiyah ven-meshulam ven-tsadvok ven-merayvot ven-achiytuv negid veyt haElohim",
    "Chapter": 11,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲחֵיהֶ֗ם עֹשֵׂ֤ה הַמְּלָאכָה֙ לַבַּ֔יִת שְׁמֹנֶ֥ה מֵא֖וֹת עֶשְׂרִ֣ים וּשְׁנָ֑יִם וַ֠עֲדָיָ֠ה בֶּן־יְרֹחָ֤ם בֶּן־פְּלַלְיָה֙ בֶּן־אַמְצִ֣י בֶן־זְכַרְיָ֔ה בֶּן־פַּשְׁח֖וּר בֶּן־מַלְכִּיָּֽה׃",
    "Translated": "and their brothers, who did the work of the House—822; and Adaiah son of Jeroham son of Pelaliah son of Amzi son of Zechariah son of Pashhur son of Malchijah,",
    "Transliteration": "vaacheyhem osheh hamelakhah lavayiit shemoneh mevot esheriym ushenayiim vaadayah ven-yerocham ven-felaleyah ven-ametsiy ven-zekhareyah ven-fashechur ven-malekhiyah",
    "Chapter": 11,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֶחָיו֙ רָאשִׁ֣ים לְאָב֔וֹת מָאתַ֖יִם אַרְבָּעִ֣ים וּשְׁנָ֑יִם וַעֲמַשְׁסַ֧י בֶּן־עֲזַרְאֵ֛ל בֶּן־אַחְזַ֥י בֶּן־מְשִׁלֵּמ֖וֹת בֶּן־אִמֵּֽר׃",
    "Translated": "and his brothers, heads of clans—242; and Amashsai son of Azarel son of Ahzai son of Meshillemoth son of Immer,",
    "Transliteration": "veechayv rashiym leavvot matayiim arevaiym ushenayiim vaamashesay ven-azareel ven-achezay ven-meshilemvot ven-imer",
    "Chapter": 11,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַאֲחֵיהֶם֙ גִּבֹּ֣רֵי חַ֔יִל מֵאָ֖ה עֶשְׂרִ֣ים וּשְׁמֹנָ֑ה וּפָקִ֣יד עֲלֵיהֶ֔ם זַבְדִּיאֵ֖ל בֶּן־הַגְּדוֹלִֽים׃ <span class=\"mam-spi-samekh\">{ס}</span>",
    "Translated": "and their brothers, valorous warriors—128. Zabdiel son of Haggedolim was the official in charge of them.",
    "Transliteration": "vaacheyhem givorey chayiil meah esheriym ushemonah ufakiyd aleyhem zavediyel ven-hagedvoliym <span class=\"mam-spi-samekh\">{s}</span>",
    "Chapter": 11,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמִֽן־הַלְוִיִּ֑ם שְׁמַעְיָ֧ה בֶן־חַשּׁ֛וּב בֶּן־עַזְרִיקָ֥ם בֶּן־חֲשַׁבְיָ֖ה בֶּן־בּוּנִּֽי׃",
    "Translated": "Of the Levites: Shemaiah son of Hasshub son of Azrikam son of Hashabiah son of Bunni,",
    "Transliteration": "umin-haleviyim shemaeyah ven-chashuv ven-azeriykam ven-chashaveyah ven-vuniy",
    "Chapter": 11,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְשַׁבְּתַ֨י וְיוֹזָבָ֜ד עַל־הַמְּלָאכָ֤ה הַחִֽיצֹנָה֙ לְבֵ֣ית הָאֱלֹהִ֔ים מֵרָאשֵׁ֖י הַלְוִיִּֽם׃",
    "Translated": "and Shabbethai and Jozabad of the heads of the Levites were in charge of the external work of the House of God.",
    "Transliteration": "veshavetay veyvozavad al-hamelakhah hachiytsonah leveyt haElohim merashey haleviyim",
    "Chapter": 11,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמַתַּנְיָ֣ה בֶן־מִ֠יכָ֠א בֶּן־זַבְדִּ֨י בֶן־אָסָ֜ף רֹ֗אשׁ הַתְּחִלָּה֙ יְהוֹדֶ֣ה לַתְּפִלָּ֔ה וּבַקְבֻּקְיָ֖ה מִשְׁנֶ֣ה מֵאֶחָ֑יו וְעַבְדָּא֙ בֶּן־שַׁמּ֔וּעַ בֶּן־גָּלָ֖ל בֶּן־<span class=\"mam-kq\"><span class=\"mam-kq-q\">[יְדוּתֽוּן]</span> <span class=\"mam-kq-k\">(ידיתון)</span></span>׃",
    "Translated": "Mattaniah son of Micha son of Zabdi son of Asaph was the head; at prayer, he would lead off with praise; and Bakbukiah, one of his brothers, was his second-in-command; and Abda son of Shammua son of Galal son of Jeduthun.",
    "Transliteration": "umataneyah ven-miykha ven-zavediy ven-asaf rosh hatechilah yehvodeh latefilah uvakevukeyah misheneh meechayv veaveda ven-shamua ven-galal ven-<span class=\"mam-kq\"><span class=\"mam-kq-q\">[yedutun]</span> <span class=\"mam-kq-k\">(ydytvn)</span></span>",
    "Chapter": 11,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כׇּל־הַלְוִיִּם֙ בְּעִ֣יר הַקֹּ֔דֶשׁ מָאתַ֖יִם שְׁמֹנִ֥ים וְאַרְבָּעָֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "All the Levites in the holy city—284.",
    "Transliteration": "khׇl-haleviyim veiyr hakodesh matayiim shemoniym vearevaah <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 11,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַשּֽׁוֹעֲרִים֙ עַקּ֣וּב טַלְמ֔וֹן וַאֲחֵיהֶ֖ם הַשֹּׁמְרִ֣ים בַּשְּׁעָרִ֑ים מֵאָ֖ה שִׁבְעִ֥ים וּשְׁנָֽיִם׃",
    "Translated": "And the gatekeepers: Akkub, Talmon, and their brothers, who stood watch at the gates—172.",
    "Transliteration": "vehashvoariym akuv talemvon vaacheyhem hashomeriym vasheariym meah shiveiym ushenayiim",
    "Chapter": 11,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּשְׁאָ֨ר יִשְׂרָאֵ֜ל הַכֹּהֲנִ֤ים הַלְוִיִּם֙ בְּכׇל־עָרֵ֣י יְהוּדָ֔ה אִ֖ישׁ בְּנַחֲלָתֽוֹ׃",
    "Translated": "And the rest of the Israelites, the priests, and the Levites in all the towns of Judah [lived] each on his estate.",
    "Transliteration": "ushear yisherael hakhohaniym haleviyim vekhׇl-arey yehudah iysh venachalatvo",
    "Chapter": 11,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַנְּתִינִ֖ים יֹשְׁבִ֣ים בָּעֹ֑פֶל וְצִיחָ֥א וְגִשְׁפָּ֖א עַל־הַנְּתִינִֽים׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "The temple servants lived on the Ophel; Ziha and Gishpa were in charge of the temple servants.",
    "Transliteration": "vehanetiyniym yosheviym vaofel vetsiycha vegishefa al-hanetiyniym <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 11,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּפְקִ֤יד הַלְוִיִּם֙ בִּיר֣וּשָׁלַ֔͏ִם עֻזִּ֤י בֶן־בָּנִי֙ בֶּן־חֲשַׁבְיָ֔ה בֶּן־מַתַּנְיָ֖ה בֶּן־מִיכָ֑א מִבְּנֵ֤י אָסָף֙ הַמְשֹׁ֣רְרִ֔ים לְנֶ֖גֶד מְלֶ֥אכֶת בֵּית־הָאֱלֹהִֽים׃",
    "Translated": "The overseer of the Levites in Jerusalem was Uzzi son of Bani son of Hashabiah son of Mattaniah son of Micha, of the Asaphite singers, over the work of the House of God.",
    "Transliteration": "ufekiyd haleviyim viyrushala͏im uziy ven-vaniy ven-chashaveyah ven-mataneyah ven-miykha miveney asaf hameshoreriym leneged melekhet veyt-haElohim",
    "Chapter": 11,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כִּֽי־מִצְוַ֥ת הַמֶּ֖לֶךְ עֲלֵיהֶ֑ם וַאֲמָנָ֥ה עַל־הַמְשֹׁרְרִ֖ים דְּבַר־י֥וֹם בְּיוֹמֽוֹ׃",
    "Translated": "There was a royal order concerning them, a stipulation concerning the daily duties of the singers.",
    "Transliteration": "khiy-mitsevat hamelekhe aleyhem vaamanah al-hameshoreriym devar-yvom veyvomvo",
    "Chapter": 11,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּפְתַֽחְיָ֨ה בֶן־מְשֵֽׁיזַבְאֵ֜ל מִבְּנֵי־זֶ֤רַח בֶּן־יְהוּדָה֙ לְיַ֣ד הַמֶּ֔לֶךְ לְכׇל־דָּבָ֖ר לָעָֽם׃",
    "Translated": "Petahiah son of Meshezabel, of the sons of Zerah son of Judah, advised the king concerning all the affairs of the people.",
    "Transliteration": "ufetacheyah ven-mesheyzaveel miveney-zerach ven-yehudah leyad hamelekhe lekhׇl-davar laam",
    "Chapter": 11,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֶל־הַחֲצֵרִ֖ים בִּשְׂדֹתָ֑ם מִבְּנֵ֣י יְהוּדָ֗ה יָֽשְׁב֞וּ בְּקִרְיַ֤ת הָֽאַרְבַּע֙ וּבְנֹתֶ֔יהָ וּבְדִיבֹן֙ וּבְנֹתֶ֔יהָ וּבִֽיקַּבְצְאֵ֖ל וַחֲצֵרֶֽיהָ׃",
    "Translated": "As concerns the villages with their fields: Some of the Judahites lived in Kiriath-arba and its outlying hamlets, in Dibon and its outlying hamlets, and in Jekabzeel and its villages;",
    "Transliteration": "veel-hachatseriym vishedotam miveney yehudah yashevu vekireyat haareva uvenoteyha uvediyvon uvenoteyha uviykavetseel vachatsereyha",
    "Chapter": 11,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְיֵשׁ֥וּעַ וּבְמֹלָדָ֖ה וּבְבֵ֥ית פָּֽלֶט׃",
    "Translated": "in Jeshua, in Moladah, and in Beth-pelet;",
    "Transliteration": "uveeishua uvemoladah uveveyt falet",
    "Chapter": 11,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבַחֲצַ֥ר שׁוּעָ֛ל וּבִבְאֵ֥ר שֶׁ֖בַע וּבְנֹתֶֽיהָ׃",
    "Translated": "in Hazar-shual, in Beer-sheba and its outlying hamlets;",
    "Transliteration": "uvachatsar shual uviveer sheva uvenoteyha",
    "Chapter": 11,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְצִֽקְלַ֥ג וּבִמְכֹנָ֖ה וּבִבְנֹתֶֽיהָ׃",
    "Translated": "and in Ziklag and in Meconah and its outlying hamlets;",
    "Transliteration": "uvetsikelag uvimekhonah uvivenoteyha",
    "Chapter": 11,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְעֵ֥ין רִמּ֛וֹן וּבְצׇרְעָ֖ה וּבְיַרְמֽוּת׃",
    "Translated": "in En-rimmon, in Zorah and in Jarmuth;",
    "Transliteration": "uveeyn rimvon uvetsׇreah uveyaremut",
    "Chapter": 11,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "זָנֹ֤חַ עֲדֻלָּם֙ וְחַצְרֵיהֶ֔ם לָכִישׁ֙ וּשְׂדֹתֶ֔יהָ עֲזֵקָ֖ה וּבְנֹתֶ֑יהָ וַיַּחֲנ֥וּ מִבְּאֵֽר־שֶׁ֖בַע עַד־גֵּ֥יא הִנֹּֽם׃",
    "Translated": "Zanoah, Adullam, and their villages; Lachish and its fields; Azekah and its outlying hamlets. They settled from Beer-sheba to the Valley of Hinnom.",
    "Transliteration": "zanocha adulam vechatsereyhem lakhiysh ushedoteyha azekah uvenoteyha vayachanu miveer-sheva ad-gey hinom",
    "Chapter": 11,
    "Verse": 30,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְנֵ֥י בִנְיָמִ֖ן מִגָּ֑בַע מִכְמָ֣שׂ וְעַיָּ֔ה וּבֵֽית־אֵ֖ל וּבְנֹתֶֽיהָ׃",
    "Translated": "The Benjaminites: from Geba, Michmash, Aija, and Bethel and its outlying hamlets;",
    "Transliteration": "uveney vineyamin migava mikhemash veayah uveyt-el uvenoteyha",
    "Chapter": 11,
    "Verse": 31,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "עֲנָת֥וֹת נֹ֖ב עֲנָֽנְיָֽה׃",
    "Translated": "Anathoth, Nob, Ananiah,",
    "Transliteration": "anatvot nov ananeyah",
    "Chapter": 11,
    "Verse": 32,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "חָצ֥וֹר <small>׀</small> רָמָ֖ה גִּתָּֽיִם׃",
    "Translated": "Hazor, Ramah, Gittaim,",
    "Transliteration": "chatsvor <small></small> ramah gitayiim",
    "Chapter": 11,
    "Verse": 33,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "חָדִ֥יד צְבֹעִ֖ים נְבַלָּֽט׃",
    "Translated": "Hadid, Zeboim, Neballat,",
    "Transliteration": "chadiyd tsevoiym nevalat",
    "Chapter": 11,
    "Verse": 34,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לֹ֥ד וְאוֹנ֖וֹ גֵּ֥י הַחֲרָשִֽׁים׃",
    "Translated": "Lod, Ono, Ge-harashim.",
    "Transliteration": "lod vevonvo gey hacharashiym",
    "Chapter": 11,
    "Verse": 35,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמִ֨ן־הַלְוִיִּ֔ם מַחְלְק֥וֹת יְהוּדָ֖ה לְבִנְיָמִֽין׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Some of the Judahite divisions of Levites were [shifted] to Benjamin.",
    "Transliteration": "umin-haleviyim machelekvot yehudah levineyamiyn <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 11,
    "Verse": 36,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְאֵ֙לֶּה֙ הַכֹּהֲנִ֣ים וְהַלְוִיִּ֔ם אֲשֶׁ֥ר עָל֛וּ עִם־זְרֻבָּבֶ֥ל בֶּן־שְׁאַלְתִּיאֵ֖ל וְיֵשׁ֑וּעַ שְׂרָיָ֥ה יִרְמְיָ֖ה עֶזְרָֽא׃",
    "Translated": "These are the priests and the Levites who came up with Zerubbabel son of Shealtiel and Jeshua:<br/>Seraiah, Jeremiah, Ezra,",
    "Transliteration": "veeleh hakhohaniym vehaleviyim asher alu im-zeruvavel ven-shealetiyel veeishua sherayah yiremeyah ezera",
    "Chapter": 12,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אֲמַרְיָ֥ה מַלּ֖וּךְ חַטּֽוּשׁ׃",
    "Translated": "Amariah, Malluch, Hattush,",
    "Transliteration": "amareyah malukhe chatush",
    "Chapter": 12,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "שְׁכַנְיָ֥ה רְחֻ֖ם מְרֵמֹֽת׃",
    "Translated": "Shecaniah, Rehum, Meramoth,",
    "Transliteration": "shekhaneyah rechum meremot",
    "Chapter": 12,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "עִדּ֥וֹא גִנְּת֖וֹי אֲבִיָּֽה׃",
    "Translated": "Iddo, Ginnethoi, Abijah,",
    "Transliteration": "idvo ginetvoy aviyah",
    "Chapter": 12,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מִיָּמִ֥ין מַֽעַדְיָ֖ה בִּלְגָּֽה׃",
    "Translated": "Mijamin, Maadiah, Bilgah,",
    "Transliteration": "miyamiyn maadeyah vilegah",
    "Chapter": 12,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "שְׁמַֽעְיָ֥ה וְיוֹיָרִ֖יב יְדַֽעְיָֽה׃",
    "Translated": "Shemaiah, Joiarib, Jedaiah,",
    "Transliteration": "shemaeyah veyvoyariyv yedaeyah",
    "Chapter": 12,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "סַלּ֣וּ עָמ֔וֹק חִלְקִיָּ֖ה יְדַֽעְיָ֑ה אֵ֣לֶּה רָאשֵׁ֧י הַכֹּהֲנִ֛ים וַאֲחֵיהֶ֖ם בִּימֵ֥י יֵשֽׁוּעַ׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Sallu, Amok, Hilkiah, Jedaiah. These were the heads of the priests and their brothers in the time of Jeshua.",
    "Transliteration": "salu amvok chilekiyah yedaeyah eleh rashey hakhohaniym vaacheyhem viymey eishua <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 12,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַלְוִיִּ֗ם יֵשׁ֧וּעַ בִּנּ֛וּי קַדְמִיאֵ֥ל שֵׁרֵבְיָ֖ה יְהוּדָ֣ה מַתַּנְיָ֑ה עַֽל־הֻיְּד֖וֹת ה֥וּא וְאֶחָֽיו׃",
    "Translated": "The Levites: Jeshua, Binnui, Kadmiel, Sherebiah, Judah, and Mattaniah, in charge of thanksgiving songs, he and his brothers;",
    "Transliteration": "vehaleviyim eishua vinuy kademiyel shereveyah yehudah mataneyah al-huyedvot hu veechayv",
    "Chapter": 12,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבַקְבֻּֽקְיָ֨ה <span class=\"mam-kq\"><span class=\"mam-kq-k\">(וענו)</span> <span class=\"mam-kq-q\">[וְעֻנִּ֧י]</span></span> אֲחֵיהֶ֛ם לְנֶגְדָּ֖ם לְמִשְׁמָרֽוֹת׃",
    "Translated": "and Bakbukiah and Unni [and] their brothers served opposite them by shifts.",
    "Transliteration": "uvakevukeyah <span class=\"mam-kq\"><span class=\"mam-kq-k\">(vnv)</span> <span class=\"mam-kq-q\">[veuniy]</span></span> acheyhem lenegedam lemishemarvot",
    "Chapter": 12,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְיֵשׁ֖וּעַ הוֹלִ֣יד אֶת־יֽוֹיָקִ֑ים וְיֽוֹיָקִים֙ הוֹלִ֣יד אֶת־אֶלְיָשִׁ֔יב וְאֶלְיָשִׁ֖יב אֶת־יוֹיָדָֽע׃",
    "Translated": "Jeshua begot Joiakim; Joiakim begot Eliashib; Eliashib begot Joiada;",
    "Transliteration": "veeishua hvoliyd et-yvoyakiym veyvoyakiym hvoliyd et-eleyashiyv veeleyashiyv et-yvoyada",
    "Chapter": 12,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְיוֹיָדָע֙ הוֹלִ֣יד אֶת־יוֹנָתָ֔ן וְיוֹנָתָ֖ן הוֹלִ֥יד אֶת־יַדּֽוּעַ׃",
    "Translated": "Joiada begot Jonathan; Jonathan begot Jaddua.",
    "Transliteration": "veyvoyada hvoliyd et-yvonatan veyvonatan hvoliyd et-yadua",
    "Chapter": 12,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבִימֵי֙ יֽוֹיָקִ֔ים הָי֥וּ כֹהֲנִ֖ים רָאשֵׁ֣י הָאָב֑וֹת לִשְׂרָיָ֣ה מְרָיָ֔ה לְיִרְמְיָ֖ה חֲנַנְיָֽה׃",
    "Translated": "In the time of Joiakim, the heads of the priestly clans were: Meriaiah—of the Seraiah clan; Hananiah—of the Jeremiah clan;",
    "Transliteration": "uviymey yvoyakiym hayu khohaniym rashey haavvot lisherayah merayah leyiremeyah chananeyah",
    "Chapter": 12,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לְעֶזְרָ֣א מְשֻׁלָּ֔ם לַאֲמַרְיָ֖ה יְהוֹחָנָֽן׃",
    "Translated": "Meshullam—of the Ezra clan; Jehohanan—of the Amariah clan;",
    "Transliteration": "leezera meshulam laamareyah yehvochanan",
    "Chapter": 12,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(למלוכי)</span> <span class=\"mam-kq-q\">[לִמְלִ֙יכוּ֙]</span></span> יֽוֹנָתָ֔ן לִשְׁבַנְיָ֖ה יוֹסֵֽף׃",
    "Translated": "Jonathan—of the Melicu clan; Joseph—of the Shebaniah clan;",
    "Transliteration": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(lmlvkhy)</span> <span class=\"mam-kq-q\">[limeliykhu]</span></span> yvonatan lishevaneyah yvosef",
    "Chapter": 12,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לְחָרִ֣ם עַדְנָ֔א לִמְרָי֖וֹת חֶלְקָֽי׃",
    "Translated": "Adna—of the Harim clan; Helkai—of the Meraioth clan;",
    "Transliteration": "lecharim adena limerayvot chelekay",
    "Chapter": 12,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(לעדיא)</span> <span class=\"mam-kq-q\">[לְעִדּ֥וֹא]</span></span> זְכַרְיָ֖ה לְגִנְּת֥וֹן מְשֻׁלָּֽם׃",
    "Translated": "Zechariah—of the Iddo clan; Meshullam—of the Ginnethon clan;",
    "Transliteration": "<span class=\"mam-kq\"><span class=\"mam-kq-k\">(ldy)</span> <span class=\"mam-kq-q\">[leidvo]</span></span> zekhareyah leginetvon meshulam",
    "Chapter": 12,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לַאֲבִיָּ֖ה זִכְרִ֑י לְמִ֨נְיָמִ֔ין לְמוֹעַדְיָ֖ה פִּלְטָֽי׃",
    "Translated": "Zichri—of the Abijah clan…of the Miniamin clan; Piltai—of the Moadiah clan;",
    "Transliteration": "laaviyah zikheriy lemineyamiyn lemvoadeyah filetay",
    "Chapter": 12,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לְבִלְגָּ֣ה שַׁמּ֔וּעַ לִֽשְׁמַעְיָ֖ה יְהוֹנָתָֽן׃",
    "Translated": "Shammua—of the Bilgah clan; Jehonathan—of the Shemaiah clan;",
    "Transliteration": "levilegah shamua lishemaeyah yehvonatan",
    "Chapter": 12,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּלְיוֹיָרִ֣יב מַתְּנַ֔י לִֽידַֽעְיָ֖ה עֻזִּֽי׃",
    "Translated": "Mattenai—of the Joiarib clan; Uzzi—of the Jedaiah clan;",
    "Transliteration": "uleyvoyariyv matenay liydaeyah uziy",
    "Chapter": 12,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לְסַלַּ֥י קַלָּ֖י לְעָמ֥וֹק עֵֽבֶר׃",
    "Translated": "Kallai—of the Sallai clan; Eber—of the Amok clan;",
    "Transliteration": "lesalay kalay leamvok ever",
    "Chapter": 12,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "לְחִלְקִיָּ֣ה חֲשַׁבְיָ֔ה לִֽידַֽעְיָ֖ה נְתַנְאֵֽל׃",
    "Translated": "Hashabiah—of the Hilkiah clan; Nethanel—of the Jedaiah clan.",
    "Transliteration": "lechilekiyah chashaveyah liydaeyah netaneel",
    "Chapter": 12,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הַלְוִיִּם֩ בִּימֵ֨י אֶלְיָשִׁ֜יב יוֹיָדָ֤ע וְיוֹחָנָן֙ וְיַדּ֔וּעַ כְּתוּבִ֖ים רָאשֵׁ֣י אָב֑וֹת וְהַכֹּ֣הֲנִ֔ים עַל־מַלְכ֖וּת דָּרְיָ֥וֶשׁ הַפָּֽרְסִֽי׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "The Levites and the priests were listed by heads of clans in the days of Eliashib, Joiada, Johanan, and Jaddua, down to the reign of Darius the Persian.",
    "Transliteration": "haleviyim viymey eleyashiyv yvoyada veyvochanan veyadua khetuviym rashey avvot vehakhohaniym al-malekhut dareyavesh hafaresiy <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 12,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בְּנֵ֤י לֵוִי֙ רָאשֵׁ֣י הָֽאָב֔וֹת כְּתוּבִ֕ים עַל־סֵ֖פֶר דִּבְרֵ֣י הַיָּמִ֑ים וְעַד־יְמֵ֖י יֽוֹחָנָ֥ן בֶּן־אֶלְיָשִֽׁיב׃",
    "Translated": "But the Levite heads of clans are listed in the book of the chronicles to the time of Johanan son of Eliashib.",
    "Transliteration": "veney leviy rashey haavvot khetuviym al-sefer diverey hayamiym vead-yemey yvochanan ven-eleyashiyv",
    "Chapter": 12,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְרָאשֵׁ֣י הַ֠לְוִיִּ֠ם חֲשַׁבְיָ֨ה שֵֽׁרֵבְיָ֜ה וְיֵשׁ֤וּעַ בֶּן־קַדְמִיאֵל֙ וַאֲחֵיהֶ֣ם לְנֶגְדָּ֔ם לְהַלֵּ֣ל לְהוֹד֔וֹת בְּמִצְוַ֖ת דָּוִ֣יד אִישׁ־הָאֱלֹהִ֑ים מִשְׁמָ֖ר לְעֻמַּ֥ת מִשְׁמָֽר׃",
    "Translated": "The heads of the Levites: Hashabiah, Sherebiah, Jeshua son of Kadmiel, and their brothers served opposite them, singing praise and thanksgiving hymns by the ordinance of David the man of God—served opposite them in shifts;",
    "Transliteration": "verashey haleviyim chashaveyah shereveyah veeishua ven-kademiyel vaacheyhem lenegedam lehalel lehvodvot vemitsevat daviyd iysh-haElohim mishemar leumat mishemar",
    "Chapter": 12,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "מַתַּנְיָ֧ה וּבַקְבֻּֽקְיָ֛ה עֹבַדְיָ֥ה מְשֻׁלָּ֖ם טַלְמ֣וֹן עַקּ֑וּב שֹׁמְרִ֤ים שֽׁוֹעֲרִים֙ מִשְׁמָ֔ר בַּאֲסֻפֵּ֖י הַשְּׁעָרִֽים׃",
    "Translated": "Mattaniah, Bakbukiah, Obadiah, Meshullam, Talmon, and Akkub, guarding as gatekeepers by shifts at the vestibules of the gates.",
    "Transliteration": "mataneyah uvakevukeyah ovadeyah meshulam talemvon akuv shomeriym shvoariym mishemar vaasufey hasheariym",
    "Chapter": 12,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "אֵ֕לֶּה בִּימֵ֛י יוֹיָקִ֥ים בֶּן־יֵשׁ֖וּעַ בֶּן־יוֹצָדָ֑ק וּבִימֵי֙ נְחֶמְיָ֣ה הַפֶּחָ֔ה וְעֶזְרָ֥א הַכֹּהֵ֖ן הַסּוֹפֵֽר׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "These were in the time of Joiakim son of Jeshua son of Jozadak, and in the time of Nehemiah the governor, and of Ezra the priest, the scribe.",
    "Transliteration": "eleh viymey yvoyakiym ven-eishua ven-yvotsadak uviymey nechemeyah hafechah veezera hakhohen hasvofer <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 12,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבַחֲנֻכַּ֞ת חוֹמַ֣ת יְרוּשָׁלַ֗͏ִם בִּקְשׁ֤וּ אֶת־הַלְוִיִּם֙ מִכׇּל־מְק֣וֹמֹתָ֔ם לַהֲבִיאָ֖ם לִֽירוּשָׁלָ֑͏ִם לַעֲשֹׂ֨ת חֲנֻכָּ֤ה וְשִׂמְחָה֙ וּבְתוֹד֣וֹת וּבְשִׁ֔יר מְצִלְתַּ֖יִם נְבָלִ֥ים וּבְכִנֹּרֽוֹת׃",
    "Translated": "At the dedication of the wall of Jerusalem, the Levites, wherever they lived, were sought out and brought to Jerusalem to celebrate a joyful dedication with thanksgiving and with song, accompanied by cymbals, harps, and lyres.",
    "Transliteration": "uvachanukhat chvomat yerushala͏im vikeshu et-haleviyim mikhׇl-mekvomotam lahaviyam liyrushala͏im laashot chanukhah veshimechah uvetvodvot uveshiyr metsiletayiim nevaliym uvekhinorvot",
    "Chapter": 12,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּאָ֣סְפ֔וּ בְּנֵ֖י הַמְשֹׁרְרִ֑ים וּמִן־הַכִּכָּר֙ סְבִיב֣וֹת יְרוּשָׁלַ֔͏ִם וּמִן־חַצְרֵ֖י נְטֹפָתִֽי׃",
    "Translated": "The companies of singers assembled from the [Jordan] plain, the environs of Jerusalem, and from the Netophathite villages;",
    "Transliteration": "vayeasefu veney hameshoreriym umin-hakhikhar seviyvvot yerushala͏im umin-chatserey netofatiy",
    "Chapter": 12,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמִבֵּית֙ הַגִּלְגָּ֔ל וּמִשְּׂד֥וֹת גֶּ֖בַע וְעַזְמָ֑וֶת כִּ֣י חֲצֵרִ֗ים בָּנ֤וּ לָהֶם֙ הַמְשֹׁ֣רְרִ֔ים סְבִיב֖וֹת יְרוּשָׁלָֽ͏ִם׃",
    "Translated": "from Beth-hagilgal, from the countryside of Geba and Azmaveth, for the singers built themselves villages in the environs of Jerusalem.",
    "Transliteration": "umiveyt hagilegal umishedvot geva veazemavet khiy chatseriym vanu lahem hameshoreriym seviyvvot yerushala͏im",
    "Chapter": 12,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּֽטַּהֲר֔וּ הַכֹּהֲנִ֖ים וְהַלְוִיִּ֑ם וַֽיְטַהֲרוּ֙ אֶת־הָעָ֔ם וְאֶת־הַשְּׁעָרִ֖ים וְאֶת־הַחוֹמָֽה׃",
    "Translated": "The priests and Levites purified themselves; then they purified the people, and the gates, and the wall.",
    "Transliteration": "vayitaharu hakhohaniym vehaleviyim vayetaharu et-haam veet-hasheariym veet-hachvomah",
    "Chapter": 12,
    "Verse": 30,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאַעֲלֶה֙ אֶת־שָׂרֵ֣י יְהוּדָ֔ה מֵעַ֖ל לַחוֹמָ֑ה וָאַעֲמִ֡ידָה שְׁתֵּ֣י תוֹדֹת֩ גְּדוֹלֹ֨ת וְתַהֲלֻכֹ֤ת לַיָּמִין֙ מֵעַ֣ל לַחוֹמָ֔ה לְשַׁ֖עַר הָאַשְׁפֹּֽת׃",
    "Translated": "I had the officers of Judah go up onto the wall, and I appointed two large thanksgiving [choirs] and processions. [One marched] south on the wall, to the Dung Gate;",
    "Transliteration": "vaaaleh et-sharey yehudah meal lachvomah vaaamiydah shetey tvodot gedvolot vetahalukhot layamiyn meal lachvomah leshaar haashefot",
    "Chapter": 12,
    "Verse": 31,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּ֤לֶךְ אַחֲרֵיהֶם֙ הוֹשַׁ֣עְיָ֔ה וַחֲצִ֖י שָׂרֵ֥י יְהוּדָֽה׃",
    "Translated": "behind them were Hoshaiah and half the officers of Judah,",
    "Transliteration": "vayelekhe achareyhem hvoshaeyah vachatsiy sharey yehudah",
    "Chapter": 12,
    "Verse": 32,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַעֲזַרְיָ֥ה עֶזְרָ֖א וּמְשֻׁלָּֽם׃",
    "Translated": "and Azariah, Ezra, Meshullam,",
    "Transliteration": "vaazareyah ezera umeshulam",
    "Chapter": 12,
    "Verse": 33,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "יְהוּדָה֙ וּבִנְיָמִ֔ן וּֽשְׁמַֽעְיָ֖ה וְיִרְמְיָֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "Judah, Benjamin, Shemaiah, and Jeremiah,",
    "Transliteration": "yehudah uvineyamin ushemaeyah veyiremeyah <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 12,
    "Verse": 34,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמִבְּנֵ֥י הַכֹּהֲנִ֖ים בַּחֲצֹצְר֑וֹת זְכַרְיָ֨ה בֶן־יֽוֹנָתָ֜ן בֶּן־שְׁמַֽעְיָ֗ה בֶּן־מַתַּנְיָה֙ בֶּן־מִ֣יכָיָ֔ה בֶּן־זַכּ֖וּר בֶּן־אָסָֽף׃",
    "Translated": "and some of the young priests, with trumpets; Zechariah son of Jonathan son of Shemaiah son of Mattaniah son of Micaiah son of Zaccur son of Asaph,",
    "Transliteration": "umiveney hakhohaniym vachatsotservot zekhareyah ven-yvonatan ven-shemaeyah ven-mataneyah ven-miykhayah ven-zakhur ven-asaf",
    "Chapter": 12,
    "Verse": 35,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְֽאֶחָ֡יו שְֽׁמַעְיָ֡ה וַעֲזַרְאֵ֡ל מִֽלְלַ֡י גִּֽלְלַ֡י מָעַ֞י נְתַנְאֵ֤ל וִֽיהוּדָה֙ חֲנָ֔נִי בִּכְלֵי־שִׁ֥יר דָּוִ֖יד אִ֣ישׁ הָאֱלֹהִ֑ים וְעֶזְרָ֥א הַסּוֹפֵ֖ר לִפְנֵיהֶֽם׃",
    "Translated": "and his brothers Shemaiah, and Azarel, Milalai, Gilalai, Maai, Nethanel, Judah, and Hanani, with the musical instruments of David, the man of God; and Ezra the scribe went ahead of them.",
    "Transliteration": "veechayv shemaeyah vaazareel milelay gilelay maay netaneel viyhudah chananiy vikheley-shiyr daviyd iysh haElohim veezera hasvofer lifeneyhem",
    "Chapter": 12,
    "Verse": 36,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְעַל֩ שַׁ֨עַר הָעַ֜יִן וְנֶגְדָּ֗ם עָלוּ֙ עַֽל־מַעֲלוֹת֙ עִ֣יר דָּוִ֔יד בַּֽמַּעֲלֶ֖ה לַחוֹמָ֑ה מֵעַל֙ לְבֵ֣ית דָּוִ֔יד וְעַ֛ד שַׁ֥עַר הַמַּ֖יִם מִזְרָֽח׃",
    "Translated": "From there to the Fountain Gate, where they ascended the steps of the City of David directly before them, by the ascent on the wall, above the house of David, [and onward] to the Water Gate on the east.",
    "Transliteration": "veal shaar haayiin venegedam alu al-maalvot iyr daviyd vamaaleh lachvomah meal leveyt daviyd vead shaar hamayiim mizerach",
    "Chapter": 12,
    "Verse": 37,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַתּוֹדָ֧ה הַשֵּׁנִ֛ית הַהוֹלֶ֥כֶת לְמ֖וֹאל וַאֲנִ֣י אַחֲרֶ֑יהָ וַחֲצִ֨י הָעָ֜ם מֵעַ֣ל לְהַחוֹמָ֗ה מֵעַל֙ לְמִגְדַּ֣ל הַתַּנּוּרִ֔ים וְעַ֖ד הַחוֹמָ֥ה הָרְחָבָֽה׃",
    "Translated": "The other thanksgiving [choir] marched on the wall in the opposite direction, with me and half the people behind it, above the Tower of Ovens to the Broad Wall;",
    "Transliteration": "vehatvodah hasheniyt hahvolekhet lemvol vaaniy achareyha vachatsiy haam meal lehachvomah meal lemigedal hatanuriym vead hachvomah harechavah",
    "Chapter": 12,
    "Verse": 38,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמֵעַ֣ל לְשַֽׁעַר־אֶ֠פְרַ֠יִם וְעַל־שַׁ֨עַר הַיְשָׁנָ֜ה וְעַל־שַׁ֣עַר הַדָּגִ֗ים וּמִגְדַּ֤ל חֲנַנְאֵל֙ וּמִגְדַּ֣ל הַמֵּאָ֔ה וְעַ֖ד שַׁ֣עַר הַצֹּ֑אן וְעָ֣מְד֔וּ בְּשַׁ֖עַר הַמַּטָּרָֽה׃",
    "Translated": "and above the Gate of Ephraim, the Jeshanah Gate, the Fish Gate, the Tower of Hananel, the Tower of the Hundred, to the Sheep Gate; and they halted at the Gate of the Prison Compound.",
    "Transliteration": "umeal leshaar-eferayiim veal-shaar hayeshanah veal-shaar hadagiym umigedal chananeel umigedal hameah vead shaar hatson veamedu veshaar hamatarah",
    "Chapter": 12,
    "Verse": 39,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽתַּעֲמֹ֛דְנָה שְׁתֵּ֥י הַתּוֹדֹ֖ת בְּבֵ֣ית הָאֱלֹהִ֑ים וַאֲנִ֕י וַחֲצִ֥י הַסְּגָנִ֖ים עִמִּֽי׃",
    "Translated": "Both thanksgiving choirs halted at the House of God, and I and half the prefects with me,",
    "Transliteration": "vataamodenah shetey hatvodot veveyt haElohim vaaniy vachatsiy haseganiym imiy",
    "Chapter": 12,
    "Verse": 40,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַכֹּהֲנִ֡ים אֶלְיָקִ֡ים מַעֲשֵׂיָ֡ה מִ֠נְיָמִ֠ין מִיכָיָ֧ה אֶלְיוֹעֵינַ֛י זְכַרְיָ֥ה חֲנַנְיָ֖ה בַּחֲצֹצְרֽוֹת׃",
    "Translated": "and the priests Eliakim, Maaseiah, Miniamin, Micaiah, Elioenai, Zechariah, Hananiah, with trumpets,",
    "Transliteration": "vehakhohaniym eleyakiym maasheyah mineyamiyn miykhayah eleyvoeynay zekhareyah chananeyah vachatsotservot",
    "Chapter": 12,
    "Verse": 41,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמַעֲשֵׂיָ֨ה וּֽשְׁמַֽעְיָ֜ה וְאֶלְעָזָ֧ר וְעֻזִּ֛י וִֽיהוֹחָנָ֥ן וּמַלְכִּיָּ֖ה וְעֵילָ֣ם וָעָ֑זֶר וַיַּשְׁמִ֙יעוּ֙ הַמְשֹׁ֣רְרִ֔ים וְיִֽזְרַחְיָ֖ה הַפָּקִֽיד׃",
    "Translated": "and Maaseiah and Shemaiah, Eleazar, Uzzi, Jehohanan, Malchijah, Elam, and Ezer. Then the singers sounded forth, with Jezrahiah in charge.",
    "Transliteration": "umaasheyah ushemaeyah veeleazar veuziy viyhvochanan umalekhiyah veeylam vaazer vayashemiyu hameshoreriym veyizeracheyah hafakiyd",
    "Chapter": 12,
    "Verse": 42,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּזְבְּח֣וּ בַיּוֹם־הַ֠ה֠וּא זְבָחִ֨ים גְּדוֹלִ֜ים וַיִּשְׂמָ֗חוּ כִּ֤י הָאֱלֹהִים֙ שִׂמְּחָם֙ שִׂמְחָ֣ה גְדוֹלָ֔ה וְגַ֧ם הַנָּשִׁ֛ים וְהַיְלָדִ֖ים שָׂמֵ֑חוּ וַתִּשָּׁמַ֛ע שִׂמְחַ֥ת יְרוּשָׁלַ֖͏ִם מֵרָחֽוֹק׃",
    "Translated": "On that day, they offered great sacrifices and rejoiced, for God made them rejoice greatly; the women and children also rejoiced, and the rejoicing in Jerusalem could be heard from afar.",
    "Transliteration": "vayizevechu vayyvom-hahu zevachiym gedvoliym vayishemachu khiy haElohim shimecham shimechah gedvolah vegam hanashiym vehayeladiym shamechu vatishama shimechat yerushala͏im merachvok",
    "Chapter": 12,
    "Verse": 43,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיִּפָּקְד֣וּ בַיּוֹם֩ הַה֨וּא אֲנָשִׁ֜ים עַל־הַנְּשָׁכ֗וֹת לָא֨וֹצָר֥וֹת לַתְּרוּמוֹת֮ לָרֵאשִׁ֣ית וְלַמַּֽעַשְׂרוֹת֒ לִכְנ֨וֹס בָּהֶ֜ם לִשְׂדֵ֤י הֶעָרִים֙ מְנָא֣וֹת הַתּוֹרָ֔ה לַכֹּהֲנִ֖ים וְלַלְוִיִּ֑ם כִּ֚י שִׂמְחַ֣ת יְהוּדָ֔ה עַל־הַכֹּהֲנִ֥ים וְעַל־הַלְוִיִּ֖ם הָעֹמְדִֽים׃",
    "Translated": "At that time men were appointed over the chambers that served as treasuries for the gifts, the first fruits, and the tithes, into which the portions prescribed by the Teaching for the priests and Levites were gathered from the fields of the towns; for the people of Judah were grateful to the priests and Levites who were in attendance,",
    "Transliteration": "vayifakedu vayyvom hahu anashiym al-haneshakhvot lavotsarvot laterumvot lareshiyt velamaashervot likhenvos vahem lishedey heariym menavot hatvorah lakhohaniym velaleviyim khiy shimechat yehudah al-hakhohaniym veal-haleviyim haomediym",
    "Chapter": 12,
    "Verse": 44,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַֽיִּשְׁמְר֞וּ מִשְׁמֶ֤רֶת אֱלֹֽהֵיהֶם֙ וּמִשְׁמֶ֣רֶת הַֽטׇּהֳרָ֔ה וְהַמְשֹׁרְרִ֖ים וְהַשֹּׁעֲרִ֑ים כְּמִצְוַ֥ת דָּוִ֖יד שְׁלֹמֹ֥ה בְנֽוֹ׃",
    "Translated": "who kept the charge of their God and the charge of purity, as well as to the singers and gatekeepers [serving] in accord with the ordinance of David and Solomon his son—",
    "Transliteration": "vayishemeru mishemeret eloheyhem umishemeret hatׇhorah vehameshoreriym vehashoariym khemitsevat daviyd shelomoh venvo",
    "Chapter": 12,
    "Verse": 45,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כִּֽי־בִימֵ֥י דָוִ֛יד וְאָסָ֖ף מִקֶּ֑דֶם <span class=\"mam-kq\"><span class=\"mam-kq-k\">(ראש)</span> <span class=\"mam-kq-q\">[רָאשֵׁי֙]</span></span> הַמְשֹׁ֣רְרִ֔ים וְשִׁיר־תְּהִלָּ֥ה וְהֹד֖וֹת לֵֽאלֹהִֽים׃",
    "Translated": "for the chiefs of the singers and songs of praise and thanksgiving to God already existed in the time of David and Asaph.",
    "Transliteration": "khiy-viymey daviyd veasaf mikedem <span class=\"mam-kq\"><span class=\"mam-kq-k\">(rsh)</span> <span class=\"mam-kq-q\">[rashey]</span></span> hameshoreriym veshiyr-tehilah vehodvot lelohiym",
    "Chapter": 12,
    "Verse": 46,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְכׇל־יִשְׂרָאֵל֩ בִּימֵ֨י זְרֻבָּבֶ֜ל וּבִימֵ֣י נְחֶמְיָ֗ה נֹ֥תְנִ֛ים מְנָי֛וֹת הַמְשֹׁרְרִ֥ים וְהַשֹּׁעֲרִ֖ים דְּבַר־י֣וֹם בְּיוֹמ֑וֹ וּמַקְדִּשִׁים֙ לַלְוִיִּ֔ם וְהַ֨לְוִיִּ֔ם מַקְדִּשִׁ֖ים לִבְנֵ֥י אַהֲרֹֽן׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "And in the time of Zerubbabel, and in the time of Nehemiah, all Israel contributed the daily portions of the singers and the gatekeepers, and made sacred contributions for the Levites, and the Levites made sacred contributions for the Aaronites.",
    "Transliteration": "vekhׇl-yisherael viymey zeruvavel uviymey nechemeyah noteniym menayvot hameshoreriym vehashoariym devar-yvom veyvomvo umakedishiym laleviyim vehaleviyim makedishiym liveney aharon <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 12,
    "Verse": 47,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בַּיּ֣וֹם הַה֗וּא נִקְרָ֛א בְּסֵ֥פֶר מֹשֶׁ֖ה בְּאׇזְנֵ֣י הָעָ֑ם וְנִמְצָא֙ כָּת֣וּב בּ֔וֹ אֲ֠שֶׁ֠ר לֹא־יָב֨וֹא עַמֹּנִ֧י וּמוֹאָבִ֛י בִּקְהַ֥ל הָאֱלֹהִ֖ים עַד־עוֹלָֽם׃",
    "Translated": "At that time they read to the people from the Book of Moses, and it was found written that no Ammonite or Moabite might ever enter the congregation of God,",
    "Transliteration": "vayyvom hahu nikera vesefer mosheh veׇzeney haam venimetsa khatuv vvo asher lo-yavvo amoniy umvoaviy vikehal haElohim ad-volam",
    "Chapter": 13,
    "Verse": 1,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "כִּ֣י לֹ֧א קִדְּמ֛וּ אֶת־בְּנֵ֥י יִשְׂרָאֵ֖ל בַּלֶּ֣חֶם וּבַמָּ֑יִם וַיִּשְׂכֹּ֨ר עָלָ֤יו אֶת־בִּלְעָם֙ לְקַֽלְל֔וֹ וַיַּהֲפֹ֧ךְ אֱלֹהֵ֛ינוּ הַקְּלָלָ֖ה לִבְרָכָֽה׃",
    "Translated": "since they did not meet Israel with bread and water, and hired Balaam against them to curse them; but our God turned the curse into a blessing.",
    "Transliteration": "khiy lo kidemu et-veney yisherael valechem uvamayiim vayishekhor alayv et-vileam lekalelvo vayahafokhe eloheynu hakelalah liverakhah",
    "Chapter": 13,
    "Verse": 2,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֖י כְּשׇׁמְעָ֣ם אֶת־הַתּוֹרָ֑ה וַיַּבְדִּ֥ילוּ כׇל־עֵ֖רֶב מִיִּשְׂרָאֵֽל׃",
    "Translated": "When they heard the Teaching, they separated all the alien admixture from Israel.",
    "Transliteration": "vayehiy kheshׇmeam et-hatvorah vayavediylu khׇl-erev miyisherael",
    "Chapter": 13,
    "Verse": 3,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְלִפְנֵ֣י מִזֶּ֔ה אֶלְיָשִׁיב֙ הַכֹּהֵ֔ן נָת֖וּן בְּלִשְׁכַּ֣ת בֵּית־אֱלֹהֵ֑ינוּ קָר֖וֹב לְטוֹבִיָּֽה׃",
    "Translated": "Earlier, the priest Eliashib, a relative of Tobiah, who had been appointed over the rooms in the House of our God,",
    "Transliteration": "velifeney mizeh eleyashiyv hakhohen natun velishekhat veyt-eloheynu karvov letvoviyah",
    "Chapter": 13,
    "Verse": 4,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיַּ֨עַשׂ ל֜וֹ לִשְׁכָּ֣ה גְדוֹלָ֗ה וְשָׁ֣ם הָי֪וּ לְפָנִ֟ים נֹ֠תְנִ֠ים אֶת־הַמִּנְחָ֨ה הַלְּבוֹנָ֜ה וְהַכֵּלִ֗ים וּמַעְשַׂ֤ר הַדָּגָן֙ הַתִּיר֣וֹשׁ וְהַיִּצְהָ֔ר מִצְוַת֙ הַלְוִיִּ֔ם וְהַמְשֹׁרְרִ֖ים וְהַשּׁוֹעֲרִ֑ים וּתְרוּמַ֖ת הַכֹּהֲנִֽים׃",
    "Translated": "had assigned to him a large room where they used to store the meal offering, the frankincense, the equipment, the tithes of grain, wine, and oil, the dues of the Levites, singers and gatekeepers, and the gifts for the priests.",
    "Transliteration": "vayaash lvo lishekhah gedvolah vesham hayu lefaniym noteniym et-haminechah halevvonah vehakheliym umaeshar hadagan hatiyrvosh vehayitsehar mitsevat haleviyim vehameshoreriym vehashvoariym uterumat hakhohaniym",
    "Chapter": 13,
    "Verse": 5,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְכׇל־זֶ֕ה לֹ֥א הָיִ֖יתִי בִּֽירוּשָׁלָ֑͏ִם כִּ֡י בִּשְׁנַת֩ שְׁלֹשִׁ֨ים וּשְׁתַּ֜יִם לְאַרְתַּחְשַׁ֤סְתְּא מֶֽלֶךְ־בָּבֶל֙ בָּ֣אתִי אֶל־הַמֶּ֔לֶךְ וּלְקֵ֥ץ יָמִ֖ים נִשְׁאַ֥לְתִּי מִן־הַמֶּֽלֶךְ׃",
    "Translated": "During all this time, I was not in Jerusalem, for in the thirty-second year of King Artaxerxes of Babylon, I went to the king, and only after a while did I ask leave of the king [to return].",
    "Transliteration": "uvekhׇl-zeh lo hayiytiy viyrushala͏im khiy vishenat sheloshiym ushetayiim learetacheshasete melekhe-vavel vatiy el-hamelekhe ulekets yamiym nishealetiy min-hamelekhe",
    "Chapter": 13,
    "Verse": 6,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָב֖וֹא לִֽירוּשָׁלָ֑͏ִם וָאָבִ֣ינָה בָרָעָ֗ה אֲשֶׁ֨ר עָשָׂ֤ה אֶלְיָשִׁיב֙ לְט֣וֹבִיָּ֔ה לַעֲשׂ֥וֹת לוֹ֙ נִשְׁכָּ֔ה בְּחַצְרֵ֖י בֵּ֥ית הָאֱלֹהִֽים׃",
    "Translated": "When I arrived in Jerusalem, I learned of the outrage perpetrated by Eliashib on behalf of Tobiah in assigning him a room in the courts of the House of God.",
    "Transliteration": "vaavvo liyrushala͏im vaaviynah varaah asher ashah eleyashiyv letvoviyah laashvot lvo nishekhah vechatserey veyt haElohim",
    "Chapter": 13,
    "Verse": 7,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיֵּ֥רַֽע לִ֖י מְאֹ֑ד וָֽאַשְׁלִ֜יכָה אֶֽת־כׇּל־כְּלֵ֧י בֵית־טוֹבִיָּ֛ה הַח֖וּץ מִן־הַלִּשְׁכָּֽה׃",
    "Translated": "I was greatly displeased, and had all the household gear of Tobiah thrown out of the room;",
    "Transliteration": "vayera liy meod vaasheliykhah et-khׇl-kheley veyt-tvoviyah hachuts min-halishekhah",
    "Chapter": 13,
    "Verse": 8,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹ֣מְרָ֔ה וַֽיְטַהֲר֖וּ הַלְּשָׁכ֑וֹת וָאָשִׁ֣יבָה שָּׁ֗ם כְּלֵי֙ בֵּ֣ית הָאֱלֹהִ֔ים אֶת־הַמִּנְחָ֖ה וְהַלְּבוֹנָֽה׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "I gave orders to purify the rooms, and had the equipment of the House of God and the meal offering and the frankincense put back.",
    "Transliteration": "vaomerah vayetaharu haleshakhvot vaashiyvah sham kheley veyt haElohim et-haminechah vehalevvonah <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 13,
    "Verse": 9,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֵ֣דְעָ֔ה כִּֽי־מְנָי֥וֹת הַלְוִיִּ֖ם לֹ֣א נִתָּ֑נָה וַיִּבְרְח֧וּ אִישׁ־לְשָׂדֵ֛הוּ הַלְוִיִּ֥ם וְהַמְשֹׁרְרִ֖ים עֹשֵׂ֥י הַמְּלָאכָֽה׃",
    "Translated": "I then discovered that the portions of the Levites had not been contributed, and that the Levites and the singers who performed the [temple] service had made off, each to his fields.",
    "Transliteration": "vaedeah khiy-menayvot haleviyim lo nitanah vayiverechu iysh-leshadehu haleviyim vehameshoreriym oshey hamelakhah",
    "Chapter": 13,
    "Verse": 10,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָרִ֙יבָה֙ אֶת־הַסְּגָנִ֔ים וָאֹ֣מְרָ֔ה מַדּ֖וּעַ נֶעֱזַ֣ב בֵּית־הָאֱלֹהִ֑ים וָֽאֶקְבְּצֵ֔ם וָֽאַעֲמִדֵ֖ם עַל־עׇמְדָֽם׃",
    "Translated": "I censured the prefects, saying, “How is it that the House of God has been neglected?” Then I recalled [the Levites] and installed them again in their posts;",
    "Transliteration": "vaariyvah et-haseganiym vaomerah madua neezav veyt-haElohim vaekevetsem vaaamidem al-ׇmedam",
    "Chapter": 13,
    "Verse": 11,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְכׇל־יְהוּדָ֗ה הֵבִ֜יאוּ מַעְשַׂ֧ר הַדָּגָ֛ן וְהַתִּיר֥וֹשׁ וְהַיִּצְהָ֖ר לָאוֹצָרֽוֹת׃",
    "Translated": "and all Judah brought the tithes of grain, wine, and oil into the treasuries.",
    "Transliteration": "vekhׇl-yehudah heviyu maeshar hadagan vehatiyrvosh vehayitsehar lavotsarvot",
    "Chapter": 13,
    "Verse": 12,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאוֹצְרָ֣ה עַל־א֠וֹצָר֠וֹת שֶׁלֶמְיָ֨ה הַכֹּהֵ֜ן וְצָד֣וֹק הַסּוֹפֵ֗ר וּפְדָיָה֙ מִן־הַלְוִיִּ֔ם וְעַ֨ל־יָדָ֔ם חָנָ֥ן בֶּן־זַכּ֖וּר בֶּן־מַתַּנְיָ֑ה כִּ֤י נֶאֱמָנִים֙ נֶחְשָׁ֔בוּ וַעֲלֵיהֶ֖ם לַחֲלֹ֥ק לַאֲחֵיהֶֽם׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "I put the treasuries in the charge of the priest Shelemiah, the scribe Zadok, and Pedaiah of the Levites; and assisting them was Hanan son of Zaccur son of Mattaniah—for they were regarded as trustworthy persons, and it was their duty to distribute the portions to their brothers.",
    "Transliteration": "vavotserah al-votsarvot shelemeyah hakhohen vetsadvok hasvofer ufedayah min-haleviyim veal-yadam chanan ven-zakhur ven-mataneyah khiy neemaniym necheshavu vaaleyhem lachalok laacheyhem <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 13,
    "Verse": 13,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "זׇכְרָה־לִּ֥י אֱלֹהַ֖י עַל־זֹ֑את וְאַל־תֶּ֣מַח חֲסָדַ֗י אֲשֶׁ֥ר עָשִׂ֛יתִי בְּבֵ֥ית אֱלֹהַ֖י וּבְמִשְׁמָרָֽיו׃",
    "Translated": "O my God, remember me favorably for this, and do not blot out the devotion I showed toward the House of my God and its attendants.",
    "Transliteration": "zׇkherah-liy elohay al-zot veal-temach chasaday asher ashiytiy veveyt elohay uvemishemarayv",
    "Chapter": 13,
    "Verse": 14,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "בַּיָּמִ֣ים הָהֵ֡מָּה רָאִ֣יתִי בִֽיהוּדָ֣ה <small>׀</small> דֹּֽרְכִֽים־גִּתּ֣וֹת <small>׀</small> בַּשַּׁבָּ֡ת וּמְבִיאִ֣ים הָעֲרֵמ֣וֹת וְֽעֹמְסִ֪ים עַל־הַחֲמֹרִ֟ים וְאַף־יַ֜יִן עֲנָבִ֤ים וּתְאֵנִים֙ וְכׇל־מַשָּׂ֔א וּמְבִיאִ֥ים יְרוּשָׁלַ֖͏ִם בְּי֣וֹם הַשַּׁבָּ֑ת וָאָעִ֕יד בְּי֖וֹם מִכְרָ֥ם צָֽיִד׃",
    "Translated": "At that time I saw men in Judah treading winepresses on the sabbath, and others bringing heaps of grain and loading them onto asses, also wine, grapes, figs, and all sorts of goods, and bringing them into Jerusalem on the sabbath. I admonished them there and then for selling provisions.",
    "Transliteration": "vayamiym hahemah raiytiy viyhudah <small></small> dorekhiym-gitvot <small></small> vashavat umeviyiym haaremvot veomesiym al-hachamoriym veaf-yayiin anaviym uteeniym vekhׇl-masha umeviyiym yerushala͏im veyvom hashavat vaaiyd veyvom mikheram tsayiid",
    "Chapter": 13,
    "Verse": 15,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְהַצֹּרִים֙ יָ֣שְׁבוּ בָ֔הּ מְבִיאִ֥ים דָּ֖אג וְכׇל־מֶ֑כֶר וּמוֹכְרִ֧ים בַּשַּׁבָּ֛ת לִבְנֵ֥י יְהוּדָ֖ה וּבִירוּשָׁלָֽ͏ִם׃",
    "Translated": "Tyrians who lived there brought fish and all sorts of wares and sold them on the sabbath to the Judahites in Jerusalem.",
    "Transliteration": "vehatsoriym yashevu vah meviyiym dag vekhׇl-mekher umvokheriym vashavat liveney yehudah uviyrushala͏im",
    "Chapter": 13,
    "Verse": 16,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָרִ֕יבָה אֵ֖ת חֹרֵ֣י יְהוּדָ֑ה וָאֹמְרָ֣ה לָהֶ֗ם מָֽה־הַדָּבָ֨ר הָרָ֤ע הַזֶּה֙ אֲשֶׁ֣ר אַתֶּ֣ם עֹשִׂ֔ים וּֽמְחַלְּלִ֖ים אֶת־י֥וֹם הַשַּׁבָּֽת׃",
    "Translated": "I censured the nobles of Judah, saying to them, “What evil thing is this that you are doing, profaning the sabbath day!",
    "Transliteration": "vaariyvah et chorey yehudah vaomerah lahem mah-hadavar hara hazeh asher atem oshiym umechaleliym et-yvom hashavat",
    "Chapter": 13,
    "Verse": 17,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הֲל֨וֹא כֹ֤ה עָשׂוּ֙ אֲבֹ֣תֵיכֶ֔ם וַיָּבֵ֨א אֱלֹהֵ֜ינוּ עָלֵ֗ינוּ אֵ֚ת כׇּל־הָרָעָ֣ה הַזֹּ֔את וְעַ֖ל הָעִ֣יר הַזֹּ֑את וְאַתֶּ֞ם מוֹסִיפִ֤ים חָרוֹן֙ עַל־יִשְׂרָאֵ֔ל לְחַלֵּ֖ל אֶת־הַשַּׁבָּֽת׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "This is just what your ancestors did, and for it God brought all this misfortune on this city; and now you give cause for further wrath against Israel by profaning the sabbath!”",
    "Transliteration": "halvo khoh ashu avoteykhem vayave eloheynu aleynu et khׇl-haraah hazot veal haiyr hazot veatem mvosiyfiym charvon al-yisherael lechalel et-hashavat <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 13,
    "Verse": 18,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיְהִ֡י כַּאֲשֶׁ֣ר צָֽלְלוּ֩ שַׁעֲרֵ֨י יְרוּשָׁלַ֜͏ִם לִפְנֵ֣י הַשַּׁבָּ֗ת וָאֹֽמְרָה֙ וַיִּסָּגְר֣וּ הַדְּלָת֔וֹת וָאֹ֣מְרָ֔ה אֲשֶׁר֙ לֹ֣א יִפְתָּח֔וּם עַ֖ד אַחַ֣ר הַשַּׁבָּ֑ת וּמִנְּעָרַ֗י הֶֽעֱמַ֙דְתִּי֙ עַל־הַשְּׁעָרִ֔ים לֹא־יָב֥וֹא מַשָּׂ֖א בְּי֥וֹם הַשַּׁבָּֽת׃",
    "Translated": "When shadows filled the gateways of Jerusalem at the approach of the sabbath, I gave orders that the doors be closed, and ordered them not to be opened until after the sabbath. I stationed some of my servants at the gates, so that no goods should enter on the sabbath.",
    "Transliteration": "vayehiy khaasher tsalelu shaarey yerushala͏im lifeney hashavat vaomerah vayisageru hadelatvot vaomerah asher lo yifetachum ad achar hashavat uminearay heemadetiy al-hasheariym lo-yavvo masha veyvom hashavat",
    "Chapter": 13,
    "Verse": 19,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וַיָּלִ֨ינוּ הָרֹכְלִ֜ים וּמֹכְרֵ֧י כׇל־מִמְכָּ֛ר מִח֥וּץ לִירוּשָׁלָ֖͏ִם פַּ֥עַם וּשְׁתָּֽיִם׃",
    "Translated": "Once or twice the merchants and the vendors of all sorts of wares spent the night outside Jerusalem,",
    "Transliteration": "vayaliynu harokheliym umokherey khׇl-mimekhar michuts liyrushala͏im faam ushetayiim",
    "Chapter": 13,
    "Verse": 20,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָעִ֣ידָה בָהֶ֗ם וָאֹמְרָ֤ה אֲלֵיהֶם֙ מַדּ֜וּעַ אַתֶּ֤ם לֵנִים֙ נֶ֣גֶד הַחוֹמָ֔ה אִם־תִּשְׁנ֕וּ יָ֖ד אֶשְׁלַ֣ח בָּכֶ֑ם מִן־הָעֵ֣ת הַהִ֔יא לֹא־בָ֖אוּ בַּשַּׁבָּֽת׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "but I warned them, saying, “What do you mean by spending the night alongside the wall? If you do so again, I will lay hands upon you!” From then on they did not come on the sabbath.",
    "Transliteration": "vaaiydah vahem vaomerah aleyhem madua atem leniym neged hachvomah im-tishenu yad eshelach vakhem min-haet hahiy lo-vau vashavat <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 13,
    "Verse": 21,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאֹמְרָ֣ה לַלְוִיִּ֗ם אֲשֶׁ֨ר יִֽהְי֤וּ מִֽטַּהֲרִים֙ וּבָאִים֙ שֹׁמְרִ֣ים הַשְּׁעָרִ֔ים לְקַדֵּ֖שׁ אֶת־י֣וֹם הַשַּׁבָּ֑ת גַּם־זֹאת֙ זׇכְרָה־לִּ֣י אֱלֹהַ֔י וְח֥וּסָה עָלַ֖י כְּרֹ֥ב חַסְדֶּֽךָ׃ <span class=\"mam-spi-pe\">{פ}</span><br/>",
    "Translated": "I gave orders to the Levites to purify themselves and come and guard the gates, to preserve the sanctity of the sabbath.<br/>This too, O my God, remember to my credit, and spare me in accord with your abundant faithfulness.",
    "Transliteration": "vaomerah laleviyim asher yiheyu mitahariym uvaiym shomeriym hasheariym lekadesh et-yvom hashavat gam-zot zׇkherah-liy elohay vechusah alay kherov chasedekha <span class=\"mam-spi-pe\">{f}</span><br/>",
    "Chapter": 13,
    "Verse": 22,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "גַּ֣ם <b>׀</b> בַּיָּמִ֣ים הָהֵ֗ם רָאִ֤יתִי אֶת־הַיְּהוּדִים֙ הֹשִׁ֗יבוּ נָשִׁים֙ <span class=\"mam-kq\"><span class=\"mam-kq-k\">(אשדודיות)</span> <span class=\"mam-kq-q\">[אַשְׁדֳּדִיּ֔וֹת]</span></span> <span class=\"mam-kq\"><span class=\"mam-kq-k\">(עמוניות)</span> <span class=\"mam-kq-q\">[עַמֳּנִיּ֖וֹת]</span></span> מוֹאֲבִיּֽוֹת׃",
    "Translated": "Also at that time, I saw that Jews had married Ashdodite, Ammonite, and Moabite women;",
    "Transliteration": "gam <b></b> vayamiym hahem raiytiy et-hayehudiym hoshiyvu nashiym <span class=\"mam-kq\"><span class=\"mam-kq-k\">(shdvdyvt)</span> <span class=\"mam-kq-q\">[ashedodiyyvot]</span></span> <span class=\"mam-kq\"><span class=\"mam-kq-k\">(mvnyvt)</span> <span class=\"mam-kq-q\">[amoniyyvot]</span></span> mvoaviyyvot",
    "Chapter": 13,
    "Verse": 23,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּבְנֵיהֶ֗ם חֲצִי֙ מְדַבֵּ֣ר אַשְׁדּוֹדִ֔ית וְאֵינָ֥ם מַכִּירִ֖ים לְדַבֵּ֣ר יְהוּדִ֑ית וְכִלְשׁ֖וֹן עַ֥ם וָעָֽם׃",
    "Translated": "a good number of their children spoke the language of Ashdod and the language of those various peoples, and did not know how to speak Judean.",
    "Transliteration": "uveneyhem chatsiy medaver ashedvodiyt veeynam makhiyriym ledaver yehudiyt vekhileshvon am vaam",
    "Chapter": 13,
    "Verse": 24,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וָאָרִ֤יב עִמָּם֙ וָאֲקַֽלְלֵ֔ם וָאַכֶּ֥ה מֵהֶ֛ם אֲנָשִׁ֖ים וָֽאֶמְרְטֵ֑ם וָאַשְׁבִּיעֵ֣ם בֵּֽאלֹהִ֗ים אִם־תִּתְּנ֤וּ בְנֹֽתֵיכֶם֙ לִבְנֵיהֶ֔ם וְאִם־תִּשְׂאוּ֙ מִבְּנֹ֣תֵיהֶ֔ם לִבְנֵיכֶ֖ם וְלָכֶֽם׃",
    "Translated": "I censured them, cursed them, flogged them, tore out their hair, and adjured them by God, saying, “You shall not give your daughters in marriage to their sons, or take any of their daughters for your sons or yourselves.",
    "Transliteration": "vaariyv imam vaakalelem vaakheh mehem anashiym vaemeretem vaasheviyem velohiym im-titenu venoteykhem liveneyhem veim-tisheu mivenoteyhem liveneykhem velakhem",
    "Chapter": 13,
    "Verse": 25,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "הֲל֣וֹא עַל־אֵ֣לֶּה חָטָֽא־שְׁלֹמֹ֣ה מֶ֣לֶךְ יִשְׂרָאֵ֡ל וּבַגּוֹיִ֣ם הָרַבִּים֩ לֹֽא־הָיָ֨ה מֶ֜לֶךְ כָּמֹ֗הוּ וְאָה֤וּב לֵֽאלֹהָיו֙ הָיָ֔ה וַיִּתְּנֵ֣הוּ אֱלֹהִ֔ים מֶ֖לֶךְ עַל־כׇּל־יִשְׂרָאֵ֑ל גַּם־אוֹת֣וֹ הֶחֱטִ֔יאוּ הַנָּשִׁ֖ים הַנׇּכְרִיּֽוֹת׃",
    "Translated": "It was just in such things that King Solomon of Israel sinned! Among the many nations there was not a king like him, and so well loved was he by his God that God made him king of all Israel, yet foreign wives caused even him to sin.",
    "Transliteration": "halvo al-eleh chata-shelomoh melekhe yisherael uvagvoyim haraviym lo-hayah melekhe khamohu veahuv lelohayv hayah vayitenehu Elohim melekhe al-khׇl-yisherael gam-votvo hechetiyu hanashiym hanׇkheriyyvot",
    "Chapter": 13,
    "Verse": 26,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְלָכֶ֣ם הֲנִשְׁמַ֗ע לַעֲשֹׂת֙ אֵ֣ת כׇּל־הָרָעָ֤ה הַגְּדוֹלָה֙ הַזֹּ֔את לִמְעֹ֖ל בֵּֽאלֹהֵ֑ינוּ לְהֹשִׁ֖יב נָשִׁ֥ים נׇכְרִיּֽוֹת׃",
    "Translated": "How, then, can we acquiesce in your doing this great wrong, breaking faith with our God by marrying foreign women?”",
    "Transliteration": "velakhem hanishema laashot et khׇl-haraah hagedvolah hazot limeol veloheynu lehoshiyv nashiym nׇkheriyyvot",
    "Chapter": 13,
    "Verse": 27,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּמִבְּנֵ֨י יוֹיָדָ֤ע בֶּן־אֶלְיָשִׁיב֙ הַכֹּהֵ֣ן הַגָּד֔וֹל חָתָ֖ן לְסַנְבַלַּ֣ט הַחֹרֹנִ֑י וָאַבְרִיחֵ֖הוּ מֵעָלָֽי׃",
    "Translated": "One of the sons of Joiada son of the high priest Eliashib was a son-in-law of Sanballat the Horonite; I drove him away from me.",
    "Transliteration": "umiveney yvoyada ven-eleyashiyv hakhohen hagadvol chatan lesanevalat hachoroniy vaaveriychehu mealay",
    "Chapter": 13,
    "Verse": 28,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "זׇכְרָ֥ה לָהֶ֖ם אֱלֹהָ֑י עַ֚ל גׇּאֳלֵ֣י הַכְּהֻנָּ֔ה וּבְרִ֥ית הַכְּהֻנָּ֖ה וְהַלְוִיִּֽם׃",
    "Translated": "Remember to their discredit, O my God, how they polluted the priesthood, the covenant of the priests and Levites.",
    "Transliteration": "zׇkherah lahem elohay al gׇoley hakhehunah uveriyt hakhehunah vehaleviyim",
    "Chapter": 13,
    "Verse": 29,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וְטִֽהַרְתִּ֖ים מִכׇּל־נֵכָ֑ר <span class=\"mam-spi-pe\">{פ}</span><br/>וָאַעֲמִ֧ידָה מִשְׁמָר֛וֹת לַכֹּהֲנִ֥ים וְלַלְוִיִּ֖ם אִ֥ישׁ בִּמְלַאכְתּֽוֹ׃",
    "Translated": "I purged them of every foreign element, and arranged for the priests and the Levites to work each at his task by shifts,",
    "Transliteration": "vetiharetiym mikhׇl-nekhar <span class=\"mam-spi-pe\">{f}</span><br/>vaaamiydah mishemarvot lakhohaniym velaleviyim iysh vimelakhetvo",
    "Chapter": 13,
    "Verse": 30,
    "TranslationSource": "",
    "Book": "Nechemyah"
  },
  {
    "Hebrew": "וּלְקֻרְבַּ֧ן הָעֵצִ֛ים בְּעִתִּ֥ים מְזֻמָּנ֖וֹת וְלַבִּכּוּרִ֑ים זׇכְרָה־לִּ֥י אֱלֹהַ֖י לְטוֹבָֽה׃",
    "Translated": "and for the wood offering [to be brought] at fixed times and for the first fruits.<br/>O my God, remember it to my credit!",
    "Transliteration": "ulekurevan haetsiym veitiym mezumanvot velavikhuriym zׇkherah-liy elohay letvovah",
    "Chapter": 13,
    "Verse": 31,
    "TranslationSource": "",
    "Book": "Nechemyah"
  }
]